{
  "nome": "Premier League",
  "jogos": [
    {
      "data": "2024-08-17",
      "adversario": "Liverpool",
      "casa": true,
      "placar": "0-4",
      "golsTime": [],
      "assistenciasTime": [],
      "golsAdversario": [
        "Diogo Jota",
        "Diogo Jota",
        "Salah",
        "Declan Rodgers (GC)"
      ],
      "craqueJogo": "Jota",
      "descricao": "Na estreia da temporada, o Palmeiras foi superado pelo Liverpool por 4 a 0 jogando em casa. A equipe visitante dominou as ações desde o início, com Diogo Jota sendo o grande destaque da partida — marcou dois gols e participou diretamente de outros dois lances decisivos. Salah também deixou o dele, e um gol contra de Declan Rodgers completou o placar. O Verdão teve uma atuação abaixo do esperado e saiu de campo sob críticas da torcida."
    },
    {
      "data": "2024-08-24",
      "adversario": "Manchester City",
      "casa": false,
      "placar": "0-3",
      "golsTime": [],
      "assistenciasTime": [],
      "golsAdversario": ["Haaland", "Haaland", "Phoden"],
      "craqueJogo": "Jota",
      "descricao": "O Palmeiras foi derrotado por 3 a 0 pelo Manchester City fora de casa, em mais uma rodada complicada no início da temporada. Haaland brilhou com dois gols e foi o principal nome do confronto, ao lado de Phoden, que fechou o placar. Apesar do resultado elástico, o goleiro Ramos teve atuação segura e evitou uma goleada ainda maior com defesas importantes ao longo da partida. Endrick teve uma rara chance clara de gol, mas desperdiçou frente a frente com o goleiro adversário, frustrando a tentativa de reação do time."
    },
    {
      "data": "2024-08-31",
      "adversario": "Fulham",
      "casa": false,
      "placar": "0-0",
      "golsTime": [],
      "assistenciasTime": [],
      "golsAdversario": [],
      "craqueJogo": "Ramos",
      "descricao": "Em uma partida marcada por poucas emoções, Fulham e Palmeiras ficaram no 0 a 0. O grande nome do jogo foi o goleiro Ramos, que garantiu o empate com defesas importantes e seguras ao longo dos 90 minutos. Apesar das expectativas, o ataque do Palmeiras não conseguiu se impor, e Endrick teve uma atuação abaixo do esperado, sendo substituído ainda no segundo tempo. O resultado gerou reações divididas entre os torcedores."
    },
    {
      "data": "2024-09-12",
      "adversario": "Brighton",
      "casa": true,
      "placar": "4-2",
      "golsTime": ["Endrick (2x)", "Luis Guilherme", "Kevin"],
      "assistenciasTime": ["Luis Guilherme (2x)", "Kevin", "Estevão"],
      "golsAdversario": ["João Pedro (2x)"],
      "craqueJogo": "Luis Guilherme",
      "descricao": "Em grande atuação no Allianz, o Palmeiras venceu o Brighton por 4 a 2. Endrick marcou dois gols, incluindo um voleio espetacular, enquanto Luis Guilherme brilhou como meia-atacante, com um gol e duas assistências. Kevin também deixou o dele e participou bem na criação. Ramos foi seguro no gol, mesmo com os dois tentos de João Pedro, e garantiu a vitória do Verdão."
    },
    {
      "data": "2024-09-",
      "adversario": "Southamptom",
      "casa": true,
      "placar": "1-1",
      "golsTime": ["Endrick"],
      "assistenciasTime": ["Estevão"],
      "golsAdversario": ["Onuachu"],
      "craqueJogo": "Onuachu",
      "descricao": "Palmeiras e Southampton empataram em 1 a 1 em um jogo cheio de tensão no Allianz. Endrick abriu o placar após boa jogada de Estevão, mas Onuachu se destacou com grande presença ofensiva, marcou o gol de empate e foi eleito o Melhor em Campo. A torcida alviverde ainda levou um susto nos minutos finais com uma chance clara desperdiçada pelos visitantes, que poderia ter mudado o rumo do jogo."
    },
    {
      "data": "2024-09-29",
      "adversario": "Aston Villa",
      "casa": true,
      "placar": "2-2",
      "golsTime": ["Estevão", "Endrick"],
      "assistenciasTime": ["Kevin", "Estevão"],
      "golsAdversario": ["Watkins", "De Angelis (GC)"],
      "craqueJogo": "Ramos",
      "descricao": "Em um jogo equilibrado no Allianz, Palmeiras e Aston Villa empataram por 2 a 2. O goleiro Ramos foi fundamental para segurar o resultado com defesas decisivas e foi eleito o Melhor em Campo. Estevão marcou um dos gols do Verdão e também contribuiu com uma assistência. Endrick completou o placar. Do lado adversário, Watkins e um gol contra de De Angelis garantiram o empate para os visitantes. O time mostrou poder de reação, mas ainda busca estabilidade defensiva."
    },
    {
      "data": "2024-10-06",
      "adversario": "West Ham",
      "casa": true,
      "placar": "2-2",
      "golsTime": ["Endrick (3x)"],
      "assistenciasTime": ["Luis Guilherme", "Estevão", "Danilo"],
      "golsAdversario": [""],
      "craqueJogo": "Endrick",
      "descricao": "Em mais uma atuação de gala, Endrick brilhou com um hat-trick na vitória do Palmeiras por 3 a 0 sobre o West Ham. O atacante mostrou por que é uma das maiores promessas do futebol atual, sendo decisivo em todos os momentos do jogo e eleito o Melhor em Campo. As assistências ficaram por conta de Luis Guilherme, Estevão e Danilo, que contribuíram com ótima movimentação ofensiva. A vitória convincente empolgou a torcida e reforça a boa fase da equipe na temporada."
    },
    {
      "data": "2024-10-19",
      "adversario": "Everton",
      "casa": true,
      "placar": "2-2",
      "golsTime": ["Raphael Veiga", "Richards"],
      "assistenciasTime": [],
      "golsAdversario": ["Doucoure", "Mangala"],
      "craqueJogo": "",
      "descricao": "Em um jogo cheio de emoção no Allianz, Palmeiras e Everton ficaram no empate por 2 a 2. O destaque ficou para o retorno de Raphael Veiga, que saiu do banco e marcou um belo gol, levantando a torcida. Richards também deixou o dele, mas o time sofreu com falhas defensivas, permitindo que Doucouré e Mangala marcassem para os visitantes. A atuação gerou sentimentos mistos na torcida: empolgação com o retorno de Veiga, mas frustração com o resultado final."
    },
    {
      "data": "2024-10-26",
      "adversario": "Brentford",
      "casa": true,
      "placar": "5-1",
      "golsTime": ["Endrick", "Kevin", "Estevão", "Raphael Veiga", "Aubert"],
      "assistenciasTime": ["Kevin", "Endrick", "Raphael Veiga"],
      "golsAdversario": ["Kevin Schade"],
      "craqueJogo": "Endrick",
      "descricao": "O Palmeiras venceu o Brentford por 5 a 1 em mais uma atuação coletiva sólida. Endrick brilhou novamente, marcando e dando assistência, e foi eleito o Melhor em Campo. Kevin, Estevão, Raphael Veiga e Aubert também deixaram suas marcas no placar, com destaque para a construção coletiva das jogadas ofensivas. Schade descontou para o Brentford, mas não foi suficiente para conter o ímpeto do Verdão, que dominou o jogo do início ao fim no Allianz."
    },
    {
      "data": "2024-10-26",
      "adversario": "Leiscester City",
      "casa": true,
      "placar": "5-1",
      "golsTime": ["Endrick"],
      "assistenciasTime": ["Taylor Wright"],
      "golsAdversario": ["Patson Daka"],
      "craqueJogo": "Hassan",
      "descricao": ""
    },
    {
      "data": "2024-11-10",
      "adversario": "Tottenham",
      "casa": false,
      "placar": "2-4",
      "golsTime": ["Endrick", "Kevin"],
      "assistenciasTime": ["Estevão", "Maloney"],
      "golsAdversario": ["Solanke", "Tel", "Johnson", "Maddison"],
      "craqueJogo": "Solanke",
      "descricao": "O Palmeiras sofreu uma derrota por 4 a 2 fora de casa diante do Tottenham em uma partida movimentada e com muitas chances. Solanke, em noite inspirada, foi o destaque da partida, abrindo o placar e sendo eleito o Melhor em Campo. Tel, Johnson e Maddison também marcaram para os donos da casa. O Verdão tentou reagir com gols de Endrick e Kevin, com assistências de Estevão e Maloney, mas não conseguiu conter a força ofensiva do Tottenham. Apesar da derrota, Estevão segue liderando o ranking de assistências na Premier League com cinco passes decisivos em 11 jogos."
    },
    {
      "data": "2024-11-24",
      "adversario": "Manchester United",
      "casa": false,
      "placar": "3-2",
      "golsTime": ["Rodgers", "Kevin", "Estevão"],
      "assistenciasTime": ["Estevão", "Endrick", "Lewis"],
      "golsAdversario": ["Hoijlund", "Hoijlund"],
      "craqueJogo": "Hoijlund",
      "descricao": "Em um jogaço cheio de golaços, o Palmeiras venceu o Manchester United por 3 a 2 fora de casa. Rodgers abriu o placar com um golaço de bicicleta logo no início, surpreendendo a defesa adversária. Hoijlund empatou pouco depois e ainda voltou a marcar nos acréscimos, mas não foi suficiente para evitar a vitória alviverde. Kevin virou o jogo com um voleio espetacular, e Estevão ampliou com um golaço colocado no ângulo. Mesmo com a grande atuação de Hoijlund, eleito o Melhor em Campo, o Verdão garantiu três pontos importantes e subiu na tabela."
    },
    {
      "data": "2024-11-30",
      "adversario": "Nottingham Forest",
      "casa": false,
      "placar": "3-2",
      "golsTime": ["Maloney", "Endrick", "Aubert"],
      "assistenciasTime": ["Estevão", "Raphael Veiga"],
      "golsAdversario": ["Wood", "Sosa"],
      "craqueJogo": "Endrick",
      "descricao": "Em um jogo cheio de reviravoltas, o Palmeiras venceu o Nottingham Forest por 3 a 2 fora de casa com emoção até o fim. O Forest abriu o placar com Wood, mas o Verdão reagiu e virou com gols de Maloney e Endrick, em jogadas bem construídas por Estevão e Raphael Veiga. Quando a vitória parecia garantida, Sosa empatou para os donos da casa. Mas no último minuto, Aubert, vindo do banco, apareceu livre na área e marcou o gol da vitória em uma jogada decisiva. Endrick foi eleito o Melhor em Campo e segue quebrando recordes, enquanto o Palmeiras soma três pontos importantes na reta final do primeiro turno."
    },
    {
      "data": "2024-12-03",
      "adversario": "Crystal Palace",
      "casa": true,
      "placar": "3-2",
      "golsTime": ["Endrick", "Maloney", "Aubert"],
      "assistenciasTime": ["Raphael Veiga", "Estevão"],
      "golsAdversario": ["Eze", "Mateta"],
      "craqueJogo": "Endrick",
      "descricao": "O Palmeiras venceu o Crystal Palace por 3 a 2 em casa, em uma partida equilibrada e intensa. Endrick, mais uma vez, foi o protagonista da noite com grande atuação ofensiva e gol decisivo, sendo eleito o Melhor em Campo. Maloney e Aubert também se destacaram, contribuindo para a construção das jogadas e controle do meio-campo. A equipe visitante pressionou nos minutos finais, mas o Verdão segurou o resultado e garantiu três pontos importantes na reta final do campeonato."
    },
    {
      "data": "2024-12-07",
      "adversario": "Bournemouth",
      "casa": true,
      "placar": "3-1",
      "golsTime": ["Endrick (3x)"],
      "assistenciasTime": ["Estevão", "Raphael Veiga", "Kevin"],
      "golsAdversario": ["Solanke"],
      "craqueJogo": "Endrick",
      "descricao": "O Palmeiras venceu o Bournemouth por 3 a 1 no Allianz Parque, com uma atuação dominante de Endrick. O jovem atacante marcou um hat-trick impecável, sendo decisivo do início ao fim e eleito o Melhor em Campo. A equipe adversária até chegou a descontar, mas o Verdão controlou o ritmo do jogo, criando as melhores chances e garantindo mais uma vitória importante na temporada. Com o resultado, Endrick segue quebrando marcas e consolidando seu nome como o principal destaque da equipe no campeonato."
    },
    {
      "data": "2024-12-13",
      "adversario": "Wolverhampton",
      "casa": false,
      "placar": "2-1",
      "golsTime": ["Endrick (2x)"],
      "assistenciasTime": ["Raphael Veiga (2x)"],
      "golsAdversario": [""],
      "craqueJogo": "Endrick",
      "descricao": "Em mais uma grande atuação fora de casa, o Palmeiras venceu o Wolverhampton por 2 a 1 com dois gols de Endrick, ambos após assistências geniais de Raphael Veiga. No primeiro lance, Veiga deixou Endrick na cara do goleiro com um passe preciso entre os zagueiros. No segundo, o meia superou a linha defensiva com um passe que tirou o goleiro da jogada, deixando Endrick livre para marcar. Com esse entrosamento, o Verdão conquistou mais três pontos na Premier League."
    },
    {
      "data": "2024-12-22",
      "adversario": "Newcastle",
      "casa": true,
      "placar": "3-4",
      "golsTime": ["Endrick (3x)"],
      "assistenciasTime": ["Estevão", "Veiga"],
      "golsAdversario": ["Isak", "Gordon (2X)", "Trippier"],
      "craqueJogo": "Endrick",
      "descricao": "Mesmo com um hat-trick de Endrick, o Palmeiras foi derrotado em casa por 4 a 3 pelo Newcastle em uma partida marcada por falhas defensivas. O jovem atacante fez tudo o que podia, marcando três vezes e sendo eleito o Melhor em Campo. No entanto, sem a presença de Rodgers, a defesa se mostrou completamente desorganizada. Hassan, seu substituto, teve atuação muito abaixo, comprometendo o sistema defensivo. O time sofreu com bolas nas costas e falta de cobertura, permitindo que o adversário aproveitasse as chances. Apesar da entrega ofensiva, o resultado deixou um gosto amargo — uma derrota que escancarou a dependência da equipe por consistência defensiva."
    },
    {
      "data": "2024-12-26",
      "adversario": "Arsenal",
      "casa": false,
      "placar": "3-2",
      "golsTime": ["Estevão", "Raphael Veiga", "Endrick"],
      "assistenciasTime": ["Raphael Veiga"],
      "golsAdversario": ["Saka", "Havertz"],
      "craqueJogo": "Raphael Veiga",
      "descricao": "Em um confronto eletrizante fora de casa, o Palmeiras venceu o Arsenal por 3 a 2 com grande atuação de Raphael Veiga. Estevão abriu o placar com uma jogada antológica, driblando vários marcadores desde o meio de campo e finalizando com categoria. O empate veio após erro de Endrick, que deu o passe nos pés de Saka — o atacante driblou o goleiro e empurrou para o gol vazio. Veiga recolocou o Verdão na frente com um chute colocado após bela arrancada e, pouco depois, deu um passe espetacular para Endrick, que se redimiu marcando o terceiro. Havertz ainda descontou no fim, mas o Verdão segurou a vitória com raça e organização em um dos melhores jogos da temporada."
    },
    {
      "data": "2024-12-29",
      "adversario": "Chelsea",
      "casa": false,
      "placar": "1-3",
      "golsTime": ["Endrick"],
      "assistenciasTime": ["Kristensen"],
      "golsAdversario": ["Cole Palmer (2x)", "Coman"],
      "craqueJogo": "Cole Palmer",
      "descricao": "O Palmeiras foi superado pelo Chelsea por 3 a 1 em Londres. Cole Palmer brilhou com dois gols e foi o grande nome da partida, enquanto Coman saiu do banco para marcar o terceiro. O Verdão descontou com Endrick, que finalizou após bela assistência de Kristensen. Apesar do gol, a atuação alviverde ficou abaixo do esperado, com Estevão apagado e a defesa sofrendo para conter o ataque adversário. O goleiro Ramos evitou uma derrota ainda mais elástica com boas defesas, mas a superioridade do Chelsea foi evidente do início ao fim."
    },
    {
      "data": "2025-01-04",
      "adversario": "Fulham",
      "casa": false,
      "placar": "3-2",
      "golsTime": ["Endrick (2x)", "Raphael Veiga"],
      "assistenciasTime": ["Estevão", "Endrick", "Kevin"],
      "golsAdversario": ["Ibowi", "Andreas Pereira"],
      "craqueJogo": "Endrick",
      "descricao": "O Palmeiras venceu o Fulham fora de casa em um confronto eletrizante. Endrick abriu o placar após passe de Estevão com um chute colocado. O Fulham empatou com Ibowi, mas Veiga colocou o Verdão de novo na frente com assistência de Endrick. Pouco depois, o camisa 9 sofreu falta na entrada da área que resultou em expulsão para o zagueiro adversário. Na cobrança, Estevão quase marcou, e no rebote Kevin driblou e cruzou para Endrick fazer um golaço de voleio. Andreas Pereira ainda descontou de falta no fim, mas não foi o suficiente para evitar a vitória do Palmeiras por 3 a 2."
    },
    {
      "data": "2025-01-16",
      "adversario": "Brighton",
      "casa": true,
      "placar": "3-1",
      "golsTime": ["Raphael Veiga", "Endrick", "Luis Guilherme"],
      "assistenciasTime": ["Estevão (2x)"],
      "golsAdversario": ["João Pedro"],
      "craqueJogo": "Adingra",
      "descricao": "O Palmeiras começou atrás no placar após João Pedro abrir o marcador para o Brighton, mas rapidamente reagiu com uma atuação madura e coletiva. Raphael Veiga empatou com um chute colocado e, em seguida, Endrick virou o jogo aproveitando um cruzamento preciso de Estevão — que estava inspirado. Luis Guilherme fechou o placar com estilo após outro cruzamento do camisa 10, selando a vitória com um golaço. O destaque do Brighton foi Adingra, que infernizou a defesa alviverde e foi eleito o melhor em campo. O técnico do Palmeiras ainda aproveitou para promover as estreias seguras de Vieira e Mancilla, duas promessas da base."
    },
    {
      "data": "2025-01-20",
      "adversario": "Manchester City",
      "casa": true,
      "placar": "3-2",
      "golsTime": ["Endrick", "Quinoñes (2x)"],
      "assistenciasTime": ["Raphael Veiga (2x)"],
      "golsAdversario": ["Haaland", "Phoden"],
      "craqueJogo": "Quinoñes",
      "descricao": "Em uma revanche eletrizante contra o Manchester City, o Palmeiras venceu por 3 a 2 no Allianz Parque. O City começou dominando e abriu o placar com Haaland. Veiga encontrou Endrick na entrada da área, que empatou com um chute colocado. No segundo tempo, o estreante Quinoñes entrou e virou o jogo em sua primeira finalização. Phoden empatou em seguida e o City voltou a dominar, mas nos acréscimos, Quinoñes aproveitou o rebote de um chute cara a cara e garantiu a vitória. Vitor Reis também estreou na zaga."
    },
    {
      "data": "2025-01-25",
      "adversario": "Liverpool",
      "casa": false,
      "placar": "2-1",
      "golsTime": ["Kevin"],
      "assistenciasTime": [],
      "golsAdversario": ["Diogo Jota (2x)"],
      "craqueJogo": "Diogo Jota",
      "descricao": "O Palmeiras perdeu por 2 a 1 para o Liverpool fora de casa em mais uma partida complicada contra os ingleses. Kevin marcou o único gol do Verdão com um belo chute de fora da área, mas Diogo Jota foi o grande nome do jogo, anotando dois gols e liderando o ataque dos Reds. Apesar de um primeiro tempo competitivo, o time paulista foi dominado no segundo tempo e não conseguiu reagir. A torcida se mostrou insatisfeita com o novo revés contra o mesmo adversário que havia goleado o Palmeiras por 4 a 0 no primeiro turno."
    },
    {
      "data": "2025-02-01",
      "adversario": "Southampton",
      "casa": true,
      "placar": "1-0",
      "golsTime": ["Estevão"],
      "assistenciasTime": ["Endrick"],
      "golsAdversario": [],
      "craqueJogo": "Ramos",
      "descricao": "O Palmeiras venceu o Southampton por 1 a 0 em casa, em um jogo complicado e com forte presença do adversário no ataque. O gol solitário foi marcado por Estevão após assistência de Endrick, mas o destaque foi o goleiro Ramos, que fez defesas decisivas e ainda pegou um pênalti cobrado após falta cometida por Vitor Reis. A equipe teve domínio de posse, mas sofreu para converter esse controle em chances claras, levantando dúvidas sobre a nova proposta tática adotada."
    },
    {
      "data": "2025-02-15",
      "adversario": "Aston Villa",
      "casa": true,
      "placar": "3-2",
      "golsTime": ["Endrick (2x)", "Raphael Veiga"],
      "assistenciasTime": ["Raphael Veiga", "Endrick", "Quinoñes"],
      "golsAdversario": ["Watkins (2x)"],
      "craqueJogo": "Endrick",
      "descricao": "O Palmeiras venceu o Aston Villa por 3 a 2 em um confronto direto pelo G4 da Premier League. Após um primeiro tempo sem gols e de muita pressão do adversário, o Verdão reagiu no segundo tempo com golaços de Endrick e Veiga. Watkins empatou com dois gols seguidos já no fim, mas no último minuto Quinoñes cruzou para Endrick marcar o gol da vitória. A torcida explodiu no Allianz Parque."
    },
    {
      "data": "2025-02-22",
      "adversario": "Tottenham",
      "casa": true,
      "placar": "2-6",
      "golsTime": ["Endrick (2x)"],
      "assistenciasTime": ["Kevin"],
      "golsAdversario": ["Grealish (3x)", "Solanke", "Bentancur", "Kulusevski"],
      "craqueJogo": "Solanke",
      "descricao": "O Palmeiras sofreu uma goleada vergonhosa em casa, sendo derrotado por 6 a 2 pelo Tottenham. A equipe começou com duas promessas nas laterais, que até demonstraram segurança no início, mas ao longo da partida se mostraram abaixo do nível exigido. Mesmo com substituições, a defesa seguiu desorganizada. Grealish marcou três vezes, enquanto Solanke, Bentancur e Kulusevski também balançaram as redes. Os dois gols do Verdão foram marcados por Endrick, com uma assistência de Kevin. A torcida saiu extremamente insatisfeita com a repetição da derrota para o mesmo adversário no campeonato."
    },
    {
      "data": "2025-02-26",
      "adversario": "Manchester United",
      "casa": false,
      "placar": "0-4",
      "golsTime": ["Endrick", "Raphael Veiga (P)", "Mancilla", "Kevin"],
      "assistenciasTime": ["Endrick (2x)", "Luis Guilherme"],
      "golsAdversario": [],
      "craqueJogo": "Endrick",
      "descricao": "O Palmeiras venceu o Manchester United por 4 a 0 em Old Trafford com uma atuação dominante. Endrick foi o destaque da partida com um gol e duas assistências, além de sofrer o pênalti convertido por Veiga. Mancilla marcou seu primeiro gol como profissional, e Kevin fechou o placar após passe de Luis Guilherme. A defesa também teve atuação segura e o Verdão confirmou a superioridade nos dois turnos do campeonato."
    },
    {
      "data": "2025-03-08",
      "adversario": "Crystal Palace",
      "casa": true,
      "placar": "4-3",
      "golsTime": ["Raphael Veiga (2x)", "Kevin", "Endrick"],
      "assistenciasTime": ["Endrick", "Kristensen"],
      "golsAdversario": ["Eze", "Mateta", "Olise"],
      "craqueJogo": "Endrick",
      "descricao": "O Crystal Palace começou melhor e abriu 2 a 0 com gols de Eze e Mateta. Raphael Veiga reagiu com dois gols — um de falta e outro de pênalti sofrido por Endrick —, empatando a partida. Em seguida, Endrick deu bela assistência para Kevin virar. Olise ainda deixou tudo igual no fim, mas Endrick apareceu de novo, recebeu cruzamento de Kristensen e garantiu a vitória suada por 4 a 3."
    },
    {
      "data": "2025-03-10",
      "adversario": "Nottingham Forest",
      "casa": true,
      "placar": "2-2",
      "golsTime": ["Kevin (2x)"],
      "assistenciasTime": ["Danilo", "Endrick"],
      "golsAdversario": ["Richarlison", "Hudson-Odoi"],
      "craqueJogo": "Kevin",
      "descricao": "O Nottingham Forest abriu 2 a 0 com gols de Richarlison e Hudson-Odoi, mas o Palmeiras reagiu com dois gols de Kevin, um com assistência de Danilo e outro de Endrick. No último minuto, De Angelis evitou o terceiro gol com falta decisiva e foi expulso, garantindo o empate em 2 a 2."
    },
    {
      "data": "2025-04-01",
      "adversario": "Bournemouth",
      "casa": true,
      "placar": "5-0",
      "golsTime": ["Endrick (3x)", "Kevin", "Rodgers"],
      "assistenciasTime": ["Kevin", "Rafael Veiga", "Quinoñes"],
      "golsAdversario": [],
      "craqueJogo": "Endrick",
      "descricao": "O Palmeiras dominou completamente o Bournemouth em casa e venceu por 5 a 0 com grande atuação coletiva. Endrick foi o destaque da partida com três gols, Kevin contribuiu com um gol e uma assistência, Veiga e Quinoñes também deram assistências, e Rodgers fechou a goleada. O Verdão repetiu a vitória do primeiro turno e reforça sua força ofensiva na reta final da temporada."
    },
    {
      "data": "2025-04-13",
      "adversario": "Chelsea",
      "casa": false,
      "placar": "5-2",
      "golsTime": ["Mancilla", "Endrick (3x)", "Estevão"],
      "assistenciasTime": ["De Angelis", "Mancilla", "Endrick", "Estevão"],
      "golsAdversario": ["Mudryk", "Nkunku"],
      "craqueJogo": "Endrick",
      "descricao": "O Palmeiras aplicou uma goleada por 5 a 2 sobre o Chelsea fora de casa, em grande noite de Endrick, que marcou três vezes e deu uma assistência. Mancilla abriu o placar com assistência de De Angelis, e Estevão completou o placar após receber passe de Endrick. O Chelsea descontou em duas falhas do goleiro Ramos. Raphael Veiga foi expulso no segundo tempo e será desfalque na próxima rodada."
    },
    {
      "data": "2025-04-18",
      "adversario": "Arsenal",
      "casa": true,
      "placar": "2-2",
      "golsTime": ["Estevão", "Mancilla"],
      "assistenciasTime": ["Kristensen", "Estevão"],
      "golsAdversario": ["Gabriel Jesus", "Odegaard"],
      "craqueJogo": "Estevão",
      "descricao": "O Arsenal abriu o placar com gols de Gabriel Jesus e Odegaard, colocando pressão sobre o Palmeiras. Estevão iniciou a reação com um gol após cruzamento de Kristensen. No segundo tempo, Mancilla, recém-saído do banco, empatou após uma assistência do Estevão. Endrick desperdiçou chances claras, incluindo uma nos minutos finais, e o jogo terminou empatado em 2 a 2."
    },
    {
      "data": "2025-04-21",
      "adversario": "Newcastle United",
      "casa": false,
      "placar": "1-2",
      "golsTime": ["Endrick"],
      "assistenciasTime": ["Estevão"],
      "golsAdversario": ["Gordon", "Isak"],
      "craqueJogo": "Anthony Gordon",
      "descricao": "O Palmeiras abriu o placar cedo com Endrick após assistência de Estevão, mas foi totalmente pressionado durante o restante do jogo. Ramos salvou o time em 16 defesas, mas o Newcastle empatou aos 89 minutos e virou aos 92 após falha grosseira de Hassan. Com isso, o Verdão sofreu mais uma derrota e viu sua classificação para a Champions League ameaçada."
    },
    {
      "data": "2025-05-02",
      "adversario": "Everton",
      "casa": false,
      "placar": "4-1",
      "golsTime": ["Endrick (4x)"],
      "assistenciasTime": ["Estevão (2x)", "Mancilla (2x)"],
      "golsAdversario": ["Calvert-Lewin"],
      "craqueJogo": "Endrick",
      "descricao": "O Palmeiras venceu o Everton fora de casa por 4 a 1 em atuação dominante. Após sair atrás no placar, o time virou com quatro gols de Endrick, duas assistências de Estevão e duas de Mancilla. A defesa, comandada por Vitor Reis e o jovem lateral-esquerdo da base, também se destacou. Uma vitória crucial para a sequência da temporada."
    },
    {
      "data": "2025-05-08",
      "adversario": "Brentford",
      "casa": true,
      "placar": "3-2",
      "golsTime": ["Estevão (2x)", "Endrick"],
      "assistenciasTime": ["Mancilla", "Endrick", "Raphael Veiga"],
      "golsAdversario": ["Mbeumo", "Toney"],
      "craqueJogo": "Estevão",
      "descricao": "O Palmeiras venceu o Brentford em casa por 3 a 2 em uma partida equilibrada. Destaque para Estevão, que marcou dois gols, e Endrick, que também deixou o dele. Raphael Veiga teve boa atuação, acertando duas bolas na trave. O lateral Garcia, da base, foi seguro na defesa. O Verdão venceu o Brentford nos dois turnos da Premier League."
    },
    {
      "data": "2025-05-11",
      "adversario": "Leicester City",
      "casa": false,
      "placar": "4-4",
      "golsTime": ["Endrick (2x)", "Mancilla", "Estevão"],
      "assistenciasTime": ["Mancilla", "Endrick", "Estevão"],
      "golsAdversario": ["Dewsbury-Hall", "Mavididi", "Vardy", "Justin"],
      "craqueJogo": "Mavididi",
      "descricao": "Em um empate decepcionante contra o já rebaixado Leicester City, o Palmeiras começou mal, sofrendo dois gols pela lateral. Apesar da reação ofensiva liderada por Endrick, Mancilla e Estevão, a defesa instável permitiu o empate final por 4 a 4. Garcia, que jogou lesionado, e falhas defensivas gerais marcaram negativamente a partida."
    },
    {
      "data": "2025-05-15",
      "adversario": "West Ham",
      "casa": true,
      "placar": "2-2",
      "golsTime": ["Mancilla", "Endrick"],
      "assistenciasTime": ["Endrick", "Estevão"],
      "golsAdversario": ["Ferguson", "Bowen"],
      "craqueJogo": "Ferguson",
      "descricao": "O Palmeiras empatou em casa por 2 a 2 com o West Ham em um jogo equilibrado. Mancilla abriu o placar após passe de Endrick, que também marcou o segundo gol do Verdão com assistência de Estevão. Apesar de ter dominado em parte do jogo, o Palmeiras sofreu defensivamente e viu o adversário buscar o empate. O técnico aproveitou a partida para testar a zaga jovem, com Vitor Reis e Buthelezi, e Vitor Reis se destacou pela boa atuação. Ferguson, do West Ham, foi eleito o melhor em campo."
    }
  ],
  "estatisticas": [
    {
      "nome": "Endrick",
      "gols": 49,
      "assistencias": 12,
      "jogos": 38,
      "craqueDoJogo": 16
    },
    {
      "nome": "Erling Haaland",
      "gols": 25,
      "assistencias": 0,
      "jogos": 36,
      "craqueDoJogo": 0
    },
    {
      "nome": "Bukayo Saka",
      "gols": 22,
      "assistencias": 0,
      "jogos": 38,
      "craqueDoJogo": 0
    },
    {
      "nome": "Jack Grealish",
      "gols": 21,
      "assistencias": 0,
      "jogos": 38,
      "craqueDoJogo": 0
    },
    {
      "nome": "Diogo Jota",
      "gols": 20,
      "assistencias": 0,
      "jogos": 38,
      "craqueDoJogo": 0
    },
    {
      "nome": "Raphael Veiga",
      "gols": 9,
      "assistencias": 15,
      "jogos": 29,
      "craqueDoJogo": 5
    },
    {
      "nome": "Estevão",
      "gols": 11,
      "assistencias": 18,
      "jogos": 37,
      "craqueDoJogo": 6
    },
    {
      "nome": "Kevin",
      "gols": 9,
      "assistencias": 8,
      "jogos": 34,
      "craqueDoJogo": 2
    },
    {
      "nome": "Mancilla",
      "gols": 5,
      "assistencias": 6,
      "jogos": 15,
      "craqueDoJogo": 1
    },
    {
      "nome": "Quinoñes",
      "gols": 2,
      "assistencias": 1,
      "jogos": 10,
      "craqueDoJogo": 1
    },
    {
      "nome": "Rodgers",
      "gols": 2,
      "assistencias": 0,
      "jogos": 30,
      "craqueDoJogo": 0
    },
    {
      "nome": "Luis Guilherme",
      "gols": 1,
      "assistencias": 3,
      "jogos": 24,
      "craqueDoJogo": 0
    },
    {
      "nome": "Maloney",
      "gols": 1,
      "assistencias": 2,
      "jogos": 36,
      "craqueDoJogo": 0
    },
    {
      "nome": "Kristensen",
      "gols": 0,
      "assistencias": 3,
      "jogos": 30,
      "craqueDoJogo": 0
    },
    {
      "nome": "De Angelis",
      "gols": 0,
      "assistencias": 5,
      "jogos": 36,
      "craqueDoJogo": 0
    },
    {
      "nome": "Vitor Reis",
      "gols": 0,
      "assistencias": 0,
      "jogos": 20,
      "craqueDoJogo": 0
    },
    {
      "nome": "Ramos",
      "gols": 0,
      "assistencias": 0,
      "jogos": 38,
      "craqueDoJogo": 3
    },
    {
      "nome": "Hassan",
      "gols": 0,
      "assistencias": 0,
      "jogos": 22,
      "craqueDoJogo": 0
    },
    {
      "nome": "Vieira",
      "gols": 0,
      "assistencias": 0,
      "jogos": 4,
      "craqueDoJogo": 0
    },
    {
      "nome": "Garcia",
      "gols": 0,
      "assistencias": 0,
      "jogos": 9,
      "craqueDoJogo": 0
    },
    {
      "nome": "Aubert",
      "gols": 2,
      "assistencias": 0,
      "jogos": 18,
      "craqueDoJogo": 0
    },
    {
      "nome": "Danilo",
      "gols": 0,
      "assistencias": 5,
      "jogos": 37,
      "craqueDoJogo": 0
    }

  ]
  
}
