[
  {
    "titulo": "Real Madrid conquista mais uma Champions League",
    "conteudo": "O Real Madrid venceu o Manchester City por 2 a 1 e adicionou mais uma taça da Champions League ao seu recheado armário de troféus. No caminho até a final, os merengues eliminaram o Liverpool (5x3 no agregado nas oitavas), o Aston Villa (6x0 nas quartas) e o Arsenal (4x2 nas semifinais). Com um futebol sólido e decisivo, o Real reafirma seu domínio europeu.",
    "autor": "UEFA",
    "data": "2025-05-25",
    "foto": "/fotos/24-25/real/titulo.jpg"
  },
  {
    "titulo": "Ederson eleito o Melhor Goleiro da Premier League",
    "conteudo": "Ederson, do Manchester City, foi eleito o Melhor Goleiro da Premier League. Com 10 jogos sem sofrer gols, o brasileiro se destacou pela consistência e pela liderança defensiva, sendo peça-chave na conquista do título pelo City.",
    "autor": "Premier League",
    "data": "2025-05-25",
    "foto": "/fotos/24-25/city/ederson.jpg"
  },
  {
    "titulo": "Time da Temporada da Premier League é anunciado",
    "conteudo": "A Premier League divulgou o Time da Temporada. O ataque ficou com Endrick (Palmeiras) e Diogo Jota (Liverpool). Nas pontas, Grealish (Tottenham) e Saka (Arsenal). No meio, De Bruyne (Manchester City) e Rogers (Aston Villa). A defesa conta com Cucurella (Chelsea), Wan-Bissaka (West Ham), Gabriel Magalhães (Arsenal) e Schär (Newcastle), com Ederson (Manchester City) no gol.",
    "autor": "Premier League",
    "data": "2025-05-25",
    "foto": "/fotos/24-25/premierleague/timedatemporada.jpg"
  },
  {
    "titulo": "Endrick: Fenômeno da temporada",
    "conteudo": "Endrick não apenas entrou para a Seleção da Temporada da Premier League como também quebrou o recorde de gols em uma única edição da liga. Com 39 gols e diversas assistências, o jovem atacante do Palmeiras foi peça central na campanha do clube, que terminou em terceiro lugar. Sua explosão, técnica e poder de decisão foram os grandes destaques individuais do campeonato.",
    "autor": "ESPN",
    "data": "2025-05-25",
    "foto": "/fotos/24-25/endrick/recordista.jpg"
  },
  {
    "titulo": "Haaland é eleito o Melhor Jogador da Premier League",
    "conteudo": "Erling Haaland foi eleito o Melhor Jogador da Premier League 2024/25. Com atuações dominantes e gols decisivos pelo Manchester City, o atacante norueguês liderou a equipe à conquista do campeonato e consolidou sua posição como um dos melhores jogadores do mundo.",
    "autor": "Premier League",
    "data": "2025-05-25",
    "foto": "/fotos/24-25/city/haaland.jpg"
  },
  {
    "titulo": "Manchester City é campeão da Premier League",
    "conteudo": "O Manchester City conquistou a Premier League em uma temporada extremamente disputada. O City terminou com 85 pontos, seguido pelo Arsenal (73 pontos) e pelo surpreendente Palmeiras (72 pontos), que fechou o pódio. Foi uma temporada de grandes jogos, emoção até o fim e disputas intensas tanto no topo quanto na zona de rebaixamento.",
    "autor": "The Athletic",
    "data": "2025-05-25",
    "foto": "/fotos/24-25/city/campeao.jpg"
  },
  {
    "titulo": "Leicester, Wolves e Southampton rebaixados na Premier League",
    "conteudo": "O Leicester City, o Wolverhampton e o Southampton não resistiram e foram rebaixados ao final da temporada 2024/25. Após campanhas fracas e muitos tropeços, os clubes agora terão de disputar a Championship na próxima temporada.",
    "autor": "Premier League",
    "data": "2025-05-25",
    "foto": "/fotos/24-25/premierleague/rebaixados.jpg"
  },
  {
    "titulo": "Liverpool conquista a Copa da Inglaterra nos pênaltis",
    "conteudo": "O Liverpool conquistou a Copa da Inglaterra após vencer o Leyton Orient nos pênaltis por 4 a 3, após empate no tempo normal. O time mostrou força mental e competência para confirmar o título e levantar mais um troféu na temporada.",
    "autor": "FA Cup",
    "data": "2025-05-25",
    "foto": "/fotos/24-25/liverpool/campfa.jpg"
  },
  {
    "titulo": "Empate em casa contra o West Ham",
    "conteudo": "O Palmeiras empatou em 2 a 2 contra o West Ham em casa, em partida equilibrada. Mancilla abriu o placar após bela assistência de Endrick, enquanto o próprio Endrick marcou o segundo gol com passe de Estevão. Apesar do bom desempenho ofensivo, o Verdão sofreu na defesa e viu o adversário buscar o empate. A partida também serviu para testes: o técnico apostou em uma zaga jovem com Vitor Reis e Buthelezi, ambos de 18 anos. Destaque para Vitor Reis, que teve uma atuação sólida e mostra ser o futuro da defesa alviverde.",
    "autor": "ESPN",
    "data": "2025-05-15",
    "foto": "/fotos/24-25/time/emocao.jpg"
  },
  {
    "titulo": "Ferguson é eleito o Melhor em Campo",
    "conteudo": "Mesmo fora de casa, Ferguson foi o grande destaque do empate entre West Ham e Palmeiras. O atacante foi responsável por grande parte das jogadas perigosas dos visitantes e teve participação direta nos gols da equipe inglesa. Com muita intensidade e inteligência tática, foi eleito o Melhor em Campo da partida.",
    "autor": "Premier League",
    "data": "2025-05-15",
    "foto": "/fotos/24-25/westham/ferguson.jpg"
  }
  ,{
    "titulo": "Palmeiras decepciona e empata em 4 a 4 com o rebaixado Leicester",
    "conteudo": "O Palmeiras empatou vergonhosamente em 4 a 4 contra o já rebaixado Leicester City fora de casa. Era obrigação do Verdão vencer, mas a defesa comprometeu: no primeiro tempo, Garcia falhou em dois lances que resultaram em gols — depois foi descoberto que o lateral estava jogando lesionado. No segundo tempo, o Palmeiras reagiu. Endrick sofreu pênalti e converteu. Em seguida, marcou mais um gol após assistência de Mancilla, que também fez seu gol com assistência do próprio Endrick. Para completar a reação, Estevão também deixou o dele após bela jogada coletiva. Apesar do esforço ofensivo, a zaga continuou frágil e o Leicester, com gols de Dewsbury-Hall, Mavididi, Vardy e Justin, arrancou o empate nos minutos finais. Resultado frustrante para o Palmeiras.",
    "autor": "ESPN",
    "data": "2025-05-11",
    "foto": "/fotos/24-25/time/frustrado.jpg"
  },
  {
    "titulo": "Mavididi é eleito o Melhor em Campo",
    "conteudo": "Apesar do empate movimentado em 4 a 4, o destaque individual da partida foi Mavididi, do Leicester City. Com velocidade e inteligência tática, ele infernizou a defesa do Palmeiras e ainda marcou um dos gols da equipe inglesa. Sua atuação consistente e agressiva lhe garantiu o prêmio de Melhor em Campo.",
    "autor": "Premier League",
    "data": "2025-05-11",
    "foto": "/fotos/24-25/leicester/mavididi.jpg"
  },
  {
    "titulo": "Palmeiras empata novamente com o Leicester na temporada",
    "conteudo": "Assim como no primeiro turno, o Palmeiras voltou a empatar com o Leicester City, desta vez por 4 a 4. A equipe alviverde, que briga pelas primeiras posições da Premier League, desperdiçou mais uma oportunidade crucial de somar três pontos contra um adversário que ocupa as últimas posições na tabela. A torcida não perdoou e demonstrou insatisfação nas redes sociais.",
    "autor": "TNT Sports",
    "data": "2025-05-11",
    "foto": "/fotos/24-25/time/protesto.jpg"
  },
  {
    "titulo": "Vitória suada: Palmeiras vence o Brentford por 3 a 2",
    "conteudo": "O Palmeiras venceu o Brentford por 3 a 2 em casa em uma partida emocionante. Estevão brilhou com dois gols, enquanto Endrick também deixou o dele. As assistências vieram de Mancilla, Endrick e Raphael Veiga, que ainda acertou dois chutes na trave em jogadas perigosas. Outro destaque foi o lateral direito Garcia, que começou como titular e impressionou pela firmeza na marcação e roubadas de bola.",
    "autor": "ESPN",
    "data": "2025-05-08",
    "foto": "/fotos/24-25/time/comemorando.jpg"
  },
  {
    "titulo": "Melhor em Campo: Estevão decide e comanda vitória",
    "conteudo": "Estevão foi eleito o Melhor em Campo na vitória contra o Brentford. Com dois gols marcados e movimentação intensa no ataque, a jovem estrela mostrou novamente por que é um dos jogadores mais decisivos do elenco. Sua atuação foi fundamental para garantir mais três pontos para o Verdão.",
    "autor": "The Athletic",
    "data": "2025-05-08",
    "foto": "/fotos/24-25/estevao/craquejogo.jpg"
  },
  {
    "titulo": "Palmeiras vence o Brentford nos dois turnos",
    "conteudo": "O Palmeiras garantiu novamente a vitória sobre o Brentford, desta vez por 3 a 2, repetindo o domínio que já havia mostrado no primeiro turno, quando venceu por 5 a 1. As duas vitórias confirmam a superioridade alviverde no confronto direto nesta temporada.",
    "autor": "Premier League",
    "data": "2025-05-08",
    "foto": "/fotos/24-25/time/uniao.jpg"
  },
  {
    "titulo": "Novo futuro: Palmeiras promove três promessas da base",
    "conteudo": "O Palmeiras oficializou a promoção de três jovens da base para o time principal: o goleiro brasileiro Fernandes, de apenas 17 anos, e os zagueiros africanos Buthelezi (17 anos) e Pereira (18 anos). A expectativa é que o trio reforce o futuro defensivo do Verdão, trazendo energia e qualidade para os próximos anos.",
    "autor": "Fabrizio Romano",
    "data": "2025-05-08",
    "foto": "/fotos/24-25/base/promessas.jpg"
  }
  ,{
    "titulo": "Fim da linha: Palmeiras é eliminado pelo Everton no Campeonato de Base",
    "conteudo": "O sonho do tricampeonato da base acabou para o Palmeiras. Jogando pelas quartas de final contra o Everton, o Verdão foi derrotado por 1 a 0 em uma partida marcada por equilíbrio e frustração. O Palmeiras teve mais posse de bola e controlou boa parte do jogo, mas não conseguiu transformar o domínio em gols. O Everton aproveitou uma falha defensiva no segundo tempo para marcar o único gol da partida, em um contra-ataque rápido. Apesar da pressão nos minutos finais, o Verdão não conseguiu reagir e se despede da competição de forma amarga. Agora, a equipe foca na formação dos talentos para o futuro.",
    "autor": "ESPN",
    "data": "2025-05-05",
    "foto": "/fotos/24-25/base/eliminacao.jpg"
  },
  {
    "titulo": "Massacre em Liverpool: Palmeiras atropela o Everton por 4 a 1",
    "conteudo": "O Palmeiras aplicou uma goleada contundente fora de casa ao vencer o Everton por 4 a 1 no Goodison Park. Apesar de sair atrás no placar, o Verdão reagiu rapidamente e virou com quatro gols de Endrick, duas assistências de Estevão e duas de Mancilla, a jovem promessa da base. O zagueiro Vitor Reis e o lateral-esquerdo também oriundo da base tiveram atuações sólidas, dando segurança à defesa. Uma vitória dominante e que mantém o time na briga no campeonato.",
    "autor": "ESPN",
    "data": "2025-05-02",
    "foto": "/fotos/24-25/time/goleada.jpg"
  },
  {
    "titulo": "Estevão brilha e lidera assistências na Premier League",
    "conteudo": "Com duas assistências na vitória sobre o Everton, Estevão chegou a incríveis 15 assistências em 35 partidas, consolidando-se como líder isolado no quesito na Premier League. A joia do Palmeiras segue sendo uma peça-chave na criação de jogadas e se firma cada vez mais como uma das maiores promessas do futebol europeu.",
    "autor": "Datafut",
    "data": "2025-05-02",
    "foto": "/fotos/24-25/estevao/assistencias.jpg"
  },
  {
    "titulo": "Endrick comanda o show e é eleito o Melhor em Campo",
    "conteudo": "Endrick foi absoluto na vitória do Palmeiras sobre o Everton. Com quatro gols marcados em uma atuação de gala, o atacante mostrou toda sua capacidade de decisão e frieza nas finalizações. Com presença constante no ataque, movimentação intensa e precisão cirúrgica, ele foi eleito com justiça o Melhor em Campo.",
    "autor": "The Athletic",
    "data": "2025-05-02",
    "foto": "/fotos/24-25/endrick/craquejogo.jpg"
  },
  {
    "titulo": "Derrota dolorosa: Palmeiras perde para o Newcastle nos minutos finais",
    "conteudo": "O Palmeiras começou bem a partida, abrindo o placar com Endrick após assistência de Estevão. No entanto, o jogo rapidamente virou pressão total do Newcastle, que finalizou 18 vezes. O goleiro Ramos foi um dos destaques, realizando 16 defesas, mas não conseguiu evitar o empate aos 89 minutos. Para piorar, aos 92, Hassan falhou feio ao tentar cortar de cabeça, entregando o segundo gol para o rival. A zaga do Palmeiras, já criticada, voltou a mostrar fragilidade em um momento crucial da temporada.",
    "autor": "ESPN",
    "data": "2025-04-20",
    "foto": "/fotos/24-25/time/frustrado.jpg"
  },
  {
    "titulo": "Palmeiras vê classificação para a Champions League ameaçada",
    "conteudo": "Com a derrota para o Newcastle, o Palmeiras corre sério risco de ficar fora da próxima edição da Champions League. A equipe, que chegou a estar perto do G4, viu adversários diretos se aproximarem e agora cada ponto se tornou vital. A torcida cobra mudanças imediatas, especialmente na defesa, que tem sido o ponto fraco da equipe nas partidas decisivas.",
    "autor": "TNT Sports",
    "data": "2025-04-20",
    "foto": "/fotos/24-25/time/pressao.jpg"
  },
  {
    "titulo": "Gordon brilha e é eleito o Melhor em Campo",
    "conteudo": "Anthony Gordon foi o herói do Newcastle na vitória sobre o Palmeiras, marcando o gol da virada nos acréscimos. Com velocidade, movimentação intensa e oportunismo, Gordon foi decisivo no momento mais dramático da partida e deixou sua marca em uma atuação inesquecível para a torcida inglesa.",
    "autor": "Premier League",
    "data": "2025-04-20",
    "foto": "/fotos/24-25/newcastle/gordon.jpg"
  },
  {
    "titulo": "Torcida do Palmeiras irritada após nova derrota para o Newcastle",
    "conteudo": "Pela segunda vez na temporada, o Palmeiras perdeu para o Newcastle — primeiro por 4 a 3 e agora por 2 a 1. A sequência de derrotas para o mesmo adversário gerou forte insatisfação entre os torcedores, que criticam principalmente a falta de segurança defensiva e a insistência em jogadores que não têm correspondido em campo, como o zagueiro Hassan.",
    "autor": "The Athletic",
    "data": "2025-04-20",
    "foto": "/fotos/24-25/time/protesto.jpg"
  },
  {
    "titulo": "Palmeiras busca empate contra o Arsenal em jogo tenso",
    "conteudo": "Em casa, o Palmeiras empatou com o Arsenal por 2 a 2 após sair perdendo por dois gols. Gabriel Jesus abriu o placar para os visitantes, seguido de um golaço de Odegaard. Estevão iniciou a reação com um gol após assistência de Kristensen. Aos 80 minutos, o lateral cruzou rasteiro para Mancilla, que havia acabado de entrar e empatou a partida. Endrick teve a chance da virada aos 87, mas desperdiçou mais uma de suas três boas oportunidades no jogo. A ausência de Raphael Veiga foi sentida na criação ofensiva.",
    "autor": "ESPN",
    "data": "2025-04-18",
    "foto": "/fotos/24-25/time/emcampo.jpg"
  },
  {
    "titulo": "Estevão é o Melhor em Campo contra o Arsenal",
    "conteudo": "O jovem Estevão foi eleito o Melhor em Campo no empate contra o Arsenal. Com um gol e uma assistência, o ponta foi o principal motor do ataque do Palmeiras. Sua movimentação, visão de jogo e protagonismo ofensivo foram decisivos para evitar uma derrota em casa.",
    "autor": "Premier League",
    "data": "2025-04-18",
    "foto": "/fotos/24-25/estevao/craquejogo.jpg"
  },
  {
    "titulo": "Palmeiras vence no primeiro, empata no segundo turno contra o Arsenal",
    "conteudo": "No primeiro turno, o Palmeiras saiu com a vitória por 3 a 2 sobre o Arsenal. No reencontro, em casa, teve que se contentar com um empate em 2 a 2. Mesmo com boa reação, o Verdão desperdiçou chances valiosas, especialmente com Endrick, e viu os três pontos escaparem.",
    "autor": "The Athletic",
    "data": "2025-04-18",
    "foto": "/fotos/24-25/arsenal/empate.jpg"
  },
  {
    "titulo": "Mancilla entra e salva o Palmeiras com gol decisivo",
    "conteudo": "A joia da base Mancilla voltou a mostrar seu valor. Entrando aos 75 minutos da segunda etapa, o ponta-esquerda aproveitou cruzamento rasteiro de Estevão e marcou o gol de empate diante do Arsenal. A frieza e o posicionamento do garoto renderam elogios da comissão técnica e mostram que o futuro do Palmeiras passa por seus pés.",
    "autor": "Fabrizio Romano",
    "data": "2025-04-18",
    "foto": "/fotos/24-25/mancilla/gol.jpg"
  }
  ,{
    "titulo": "Palmeiras atropela Chelsea fora de casa",
    "conteudo": "Em uma das grandes atuações da temporada, o Palmeiras venceu o Chelsea por 5 a 2 em Londres. Endrick brilhou com um hat-trick e uma assistência, Estevão marcou e deu passe para gol, e Mancilla abriu o placar após assistência de De Angelis e também serviu Endrick. Apesar dos dois gols sofridos por falhas do goleiro Ramos, o Verdão dominou a partida. Raphael Veiga, no entanto, foi expulso por uma entrada dura e será desfalque no próximo jogo.",
    "autor": "ESPN",
    "data": "2025-04-13",
    "foto": "/fotos/24-25/time/comemorando.jpg"
  },
  {
    "titulo": "Hat-trick e assistência: Endrick comanda vitória sobre o Chelsea",
    "conteudo": "Endrick foi o grande nome na vitória do Palmeiras por 5 a 2 contra o Chelsea. Com três gols e uma assistência, o atacante mostrou mais uma vez por que é o principal destaque da temporada. Rápido, decisivo e com faro de gol, Endrick foi eleito o Melhor em Campo e segue ampliando sua artilharia histórica.",
    "autor": "The Athletic",
    "data": "2025-04-13",
    "foto": "/fotos/24-25/endrick/craquejogo.jpg"
  },
  {
    "titulo": "Revanche servida: Palmeiras devolve goleada ao Chelsea",
    "conteudo": "Depois de ser derrotado por 3 a 1 no primeiro turno, o Palmeiras deu o troco no Chelsea com uma goleada por 5 a 2 em pleno Stamford Bridge. A vitória reafirma a evolução do time e o bom momento de seus jovens jogadores, especialmente Endrick e Estevão.",
    "autor": "TNT Sports",
    "data": "2025-04-13",
    "foto": "/fotos/24-25/time/revanche.jpg"
  },
  {
    "titulo": "Zagueiro Murilo é o novo reforço do Palmeiras",
    "conteudo": "O Palmeiras confirmou a contratação do zagueiro Murilo, de 22 anos, do Nottingham Forest. O defensor chegará ao fim da temporada e é visto como peça importante para reforçar o setor que mais sofreu na primeira metade da Premier League. A expectativa é que Murilo brigue por titularidade já na pré-temporada.",
    "autor": "Fabrizio Romano",
    "data": "2025-04-13",
    "foto": "/fotos/24-25/murilo/apresentacao.jpg"
  }
  ,{
    "titulo": "Palmeiras vence o Wolves e segue em ascensão defensiva",
    "conteudo": "O Palmeiras venceu o Wolverhampton por 3 a 0 em casa com uma atuação segura e dominante. Endrick abriu o placar e quebrou o recorde histórico de gols em uma única edição da Premier League com 39 gols. Raphael Veiga brilhou com um gol e uma assistência, sendo eleito o Melhor em Campo. Estevão também deixou o seu após cruzamento de Mancilla. A defesa, antes criticada, vem evoluindo bem e parte disso se deve ao crescimento do zagueiro Vitor Reis, que vive seu melhor momento na temporada.",
    "autor": "ESPN",
    "data": "2025-04-06",
    "foto": "/fotos/24-25/time/comemorando.jpg"
  },
  {
    "titulo": "Melhor em Campo: Raphael Veiga comanda vitória",
    "conteudo": "Raphael Veiga foi eleito o Melhor em Campo na vitória contra o Wolverhampton. O camisa 23 marcou um gol, deu uma assistência e comandou as ações ofensivas do Palmeiras com categoria e liderança. Sua regularidade e influência seguem sendo fundamentais no desempenho da equipe nesta reta final de temporada.",
    "autor": "The Athletic",
    "data": "2025-04-06",
    "foto": "/fotos/24-25/veiga/craquejogo.jpg"
  },
  {
    "titulo": "Repetindo o feito: Palmeiras vence o Wolves novamente",
    "conteudo": "Assim como no primeiro turno, quando venceu por 2 a 1 fora de casa, o Palmeiras voltou a superar o Wolverhampton, desta vez por 3 a 0 diante de sua torcida. A vitória reafirma a consistência do Verdão diante dos adversários de meio de tabela e mostra evolução coletiva na reta decisiva da temporada.",
    "autor": "TNT Sports",
    "data": "2025-04-06",
    "foto": "/fotos/24-25/time/uniao.jpg"
  },
  {
    "titulo": "Histórico! Endrick quebra recorde de gols na Premier League",
    "conteudo": "Com o gol marcado na vitória por 3 a 0 sobre o Wolverhampton, Endrick chegou a 39 gols na Premier League e quebrou o recorde de mais gols em uma única edição da competição. A jovem estrela do Palmeiras segue fazendo história e consolidando sua temporada como uma das maiores já vistas por um atacante na liga inglesa.",
    "autor": "Datafut",
    "data": "2025-04-06",
    "foto": "/fotos/24-25/endrick/recorde.jpg"
  },
  {
    "titulo": "Goleada histórica: Palmeiras vence o Bournemouth por 5 a 0",
    "conteudo": "O Palmeiras atropelou o Bournemouth por 5 a 0 em casa, em uma das melhores atuações da temporada. Endrick foi o grande nome do jogo, marcando um hat-trick e alcançando a impressionante marca de 36 gols na Premier League, caminhando para quebrar o recorde histórico da competição. Kevin também brilhou, marcando um gol e dando uma assistência, enquanto Rafael Veiga e Quinoñes contribuíram com passes decisivos. O zagueiro Rodgers completou a goleada com um gol de cabeça. Uma atuação dominante do Verdão, que não deu chances ao adversário.",
    "autor": "ESPN",
    "data": "2025-04-01",
    "foto": "/fotos/24-25/time/goleada.jpg"
  },
  {
    "titulo": "Hat-trick e liderança: Endrick é o Melhor em Campo contra o Bournemouth",
    "conteudo": "Endrick teve mais uma atuação de gala e foi eleito o Melhor em Campo na vitória por 5 a 0 sobre o Bournemouth. Com três gols marcados, ele mostrou sua eficiência, mobilidade e faro de gol. Além disso, alcançou a marca de 36 gols no campeonato, reforçando sua posição como artilheiro isolado da temporada. Um desempenho de craque.",
    "autor": "The Athletic",
    "data": "2025-04-01",
    "foto": "/fotos/24-25/endrick/craquejogo.jpg"
  },
  {
    "titulo": "Palmeiras repete superioridade sobre o Bournemouth",
    "conteudo": "No primeiro turno, o Palmeiras venceu o Bournemouth por 3 a 1. No retorno, não foi diferente — ou melhor, foi ainda mais dominante. Com um 5 a 0 incontestável, o Verdão mostrou sua evolução ao longo da temporada e deixou claro que a diferença entre as equipes cresceu. O resultado reforça a força ofensiva da equipe e sua consistência no campeonato.",
    "autor": "Premier League",
    "data": "2025-04-01",
    "foto": "/fotos/24-25/time/comemorando.jpg"
  },
  {
    "titulo": "Chelsea conquista a Carabao Cup em clássico eletrizante contra o Arsenal",
    "conteudo": "Em uma final digna de clássico, o Chelsea venceu o Arsenal por 3 a 2 e conquistou a Carabao Cup em Wembley. O jogo foi movimentado do início ao fim. O Chelsea abriu o placar logo aos 8 minutos com gol de Sterling após jogada individual de Cole Palmer. O Arsenal empatou ainda no primeiro tempo com Saka, que aproveitou rebote na área. Na volta do intervalo, Havertz virou o jogo com belo chute cruzado, mas a vantagem durou pouco: Nkunku empatou para o Chelsea em cobrança de falta perfeita. No apagar das luzes, aos 89 minutos, Gallagher invadiu a área, limpou a marcação e finalizou no canto, garantindo o título para os Blues. Foi o sexto título de Carabao Cup da história do clube.",
    "autor": "Sky Sports",
    "data": "2025-03-10",
    "foto": "/fotos/finais/chelsea-campeao.jpg"
  },
  {
    "titulo": "Empate com emoção: Palmeiras fica no 2x2 com o Nottingham Forest",
    "conteudo": "Em casa, o Palmeiras empatou em 2 a 2 com o Nottingham Forest em uma partida que começou complicada. O time visitante abriu 2 a 0 no placar com gols de Richarlison e Hudson-Odoi, aproveitando falhas defensivas do Verdão. Mas o time da casa reagiu: Kevin marcou duas vezes, uma após passe de Danilo e outra nos minutos finais com assistência de Endrick. No último lance do jogo, De Angelis salvou o Palmeiras de levar o terceiro gol com uma falta decisiva, recebendo cartão vermelho. A torcida saiu aliviada, mas preocupada com o desempenho defensivo.",
    "autor": "TNT Sports",
    "data": "2025-03-10",
    "foto": "/fotos/24-25/time/emocao.jpg"
  },
  {
    "titulo": "Kevin decide e é eleito o Melhor em Campo contra o Forest",
    "conteudo": "Com dois gols importantes, Kevin foi o grande nome do Palmeiras no empate por 2 a 2 com o Nottingham Forest. O atacante mostrou presença de área, oportunismo e foi peça-chave na reação do Verdão. Com o desempenho decisivo, foi eleito o Melhor em Campo da partida.",
    "autor": "The Athletic",
    "data": "2025-03-10",
    "foto": "/fotos/24-25/kevin/craquejogo.jpg"
  },
  {
    "titulo": "Raphael Veiga lidera o ranking de assistências da Premier League",
    "conteudo": "Com 12 assistências em 21 partidas, Raphael Veiga é o líder isolado do campeonato no quesito. O camisa 23 do Palmeiras tem se destacado por sua regularidade e visão de jogo, sendo responsável por boa parte das chances criadas pelo time. Mesmo em partidas mais difíceis, ele mantém o alto nível e segue sendo um dos principais nomes da liga.",
    "autor": "Datafut",
    "data": "2025-03-10",
    "foto": "/fotos/24-25/veiga/assistencias.jpg"
  },
  {
    "titulo": "Palmeiras renova com zagueiros Hassan e Rodgers, e torcida questiona decisão",
    "conteudo": "O Palmeiras oficializou nesta semana a renovação de contrato dos zagueiros Hassan e Declan Rodgers. A decisão, no entanto, gerou controvérsia entre os torcedores, já que ambos vêm sendo duramente criticados pelas atuações abaixo do esperado durante a temporada. Com falhas recorrentes e dificuldades de posicionamento, a dupla tem sido apontada como um dos principais motivos para o alto número de gols sofridos — o Verdão, até o momento, é o time mais vazado da Premier League. Nas redes sociais, muitos torcedores expressaram insatisfação com a escolha da diretoria, que segue apostando em jogadores que não têm correspondido dentro de campo.",
    "autor": "ESPN",
    "data": "2025-03-09",
    "foto": "/fotos/24-25/defesa/criticada.jpg"
  },
  {
    "titulo": "Palmeiras vence Crystal Palace por 4 a 3 em jogo eletrizante",
    "conteudo": "Em uma partida cheia de reviravoltas, o Palmeiras venceu o Crystal Palace por 4 a 3 em casa. O time londrino saiu na frente com dois gols, mas Raphael Veiga iniciou a reação convertendo um pênalti sofrido por Endrick e marcando um golaço de falta. Em seguida, Endrick deu assistência para Kevin virar o placar, e o próprio camisa 9 fez o quarto gol após cruzamento de Kristensen. O Palace ainda diminuiu no final, mas o Verdão segurou a vitória.",
    "autor": "ESPN",
    "data": "2025-03-08",
    "foto": "/fotos/24-25/time/comemorando.jpg"
  },
  {
    "titulo": "Endrick é eleito o Melhor em Campo contra o Palace",
    "conteudo": "Com um gol marcado e uma assistência, Endrick brilhou mais uma vez e foi eleito o Melhor em Campo na vitória sobre o Crystal Palace. O atacante mostrou liderança, participou das principais jogadas ofensivas e foi fundamental para a construção do resultado. Sua entrega e precisão seguem sendo pilares do ataque alviverde.",
    "autor": "Premier League",
    "data": "2025-03-08",
    "foto": "/fotos/24-25/endrick/craquejogo.jpg"
  },
  {
    "titulo": "Veiga decisivo com bola parada",
    "conteudo": "Raphael Veiga teve mais uma atuação de luxo: marcou um golaço de falta e ainda converteu pênalti com categoria. Foi fundamental na virada palmeirense contra o Crystal Palace e reafirma seu papel como o cérebro do meio-campo. Técnica e frieza fazem do camisa 23 um dos jogadores mais consistentes do elenco.",
    "autor": "The Athletic",
    "data": "2025-03-08",
    "foto": "/fotos/24-25/veiga/falta.jpg"
  },
  {
    "titulo": "Palmeiras vence Crystal Palace nos dois turnos",
    "conteudo": "O Palmeiras manteve a superioridade diante do Crystal Palace na temporada. Após vencer por 3 a 2 no primeiro turno, o Verdão repetiu a dose no segundo, com um emocionante 4 a 3. Os seis pontos conquistados em confrontos diretos mostram a consistência da equipe contra adversários do meio da tabela.",
    "autor": "TNT Sports",
    "data": "2025-03-08",
    "foto": "/fotos/24-25/time/contra-palace.jpg"
  },
  {
    "titulo": "Fim da linha na Copa da Inglaterra: Palmeiras é eliminado pelo Chelsea",
    "conteudo": "O Palmeiras deu adeus à Copa da Inglaterra após uma derrota por 4 a 2 para o Chelsea fora de casa, no dia 2 de março. A equipe começou bem, com Endrick abrindo o placar após assistência de Raphael Veiga. Porém, o Chelsea empatou e virou o jogo ainda no tempo normal. Endrick voltou a brilhar e empatou novamente após belo passe de Quinoñes, levando a partida para a prorrogação. No tempo extra, o desgaste físico ficou evidente, e a defesa, desorganizada e exausta, sofreu mais dois gols que decretaram a eliminação. Apesar da derrota, o jovem zagueiro Vitor Reis teve sua melhor atuação pelo profissional, enquanto seus companheiros de defesa, Rodgers e Hassan, deixaram a desejar. O Verdão agora volta suas atenções para a Premier League, em busca de redenção.",
    "autor": "ESPN",
    "data": "2025-03-02",
    "foto": "/fotos/24-25/time/eliminado.jpg"
  },
  {
    "titulo": "Endrick é o Melhor em Campo mesmo com eliminação",
    "conteudo": "Mesmo com a eliminação na Copa da Inglaterra, Endrick foi eleito o Melhor em Campo na derrota por 4 a 2 contra o Chelsea. Com dois gols decisivos, o atacante foi o motor ofensivo do Palmeiras, chamando a responsabilidade e lutando até o fim. Sua movimentação, finalizações precisas e presença em momentos chave mostraram, mais uma vez, por que é o grande destaque da equipe.",
    "autor": "Premier League",
    "data": "2025-03-02",
    "foto": "/fotos/24-25/endrick/craquejogo.jpg"
  },
  {
    "titulo": "Endrick é eleito o Jogador do Mês de Fevereiro",
    "conteudo": "Endrick foi coroado como o Jogador do Mês de Fevereiro na Premier League. Com atuações decisivas, o atacante marcou gols importantes em quase todos os jogos. Foram 8 gols e 3 assistências em 5 partidas no mês, incluindo: dois gols contra o Barrow, dois na vitória eletrizante contra o Aston Villa, mais dois diante do Chelsea pela Copa da Inglaterra, além de participações diretas nas vitórias sobre Manchester United e Southampton. Com essa performance avassaladora, Endrick não apenas ajudou o Palmeiras a se manter forte na liga, como reafirmou seu favoritismo na briga pelo recorde de gols na temporada.",
    "autor": "Datafut",
    "data": "2025-03-02",
    "foto": "/fotos/24-25/endrick/jogadordomes.jpg"
  },
  {
    "titulo": "Palmeiras conquista o título da Copa da Base com virada na final",
    "conteudo": "O Palmeiras sagrou-se campeão da Copa da Base após uma campanha impressionante marcada por talento e personalidade. Nas quartas de final, o Verdão venceu o Leicester City por 4 a 1 com show de Yago Ortiz, autor de três gols e eleito o melhor em campo. Na semifinal, foi a vez do goleiro Hugo Amaral brilhar — com defesas decisivas, ele garantiu o 2 a 0 sobre o Brentford, partida em que Ortiz voltou a marcar duas vezes. Já na grande final contra o Southampton, o time sofreu. O adversário dominou a posse de bola por boa parte do confronto e saiu na frente, mas o Palmeiras reagiu com maturidade e virou para 2 a 1, com duas assistências de Yago Ortiz e atuação decisiva do meia José Velázquez, eleito o melhor em campo. A equipe mostrou equilíbrio entre segurança defensiva e eficiência ofensiva, consolidando o título com uma geração promissora.",
    "autor": "TNT Sports",
    "data": "2025-03-01",
    "foto": "/fotos/base/palmeiras-campeao.jpg"
  },
  {
  "titulo": "Massacre em Old Trafford: Palmeiras goleia por 4 a 0",
  "conteudo": "O Palmeiras deu um show contra o Manchester United fora de casa e venceu por 4 a 0 em uma atuação impecável. Endrick foi o grande destaque com um gol e duas assistências. Raphael Veiga converteu um pênalti sofrido por Endrick, Mancilla — recém-promovido da base — marcou seu primeiro gol pelo profissional, e Kevin fechou o placar com assistência de Luis Guilherme. A partida foi um domínio completo do Verdão do início ao fim.",
  "autor": "ESPN",
  "data": "2025-02-26",
  "foto": "/fotos/24-25/time/goleada.jpg"
},
{
  "titulo": "Primeiro gol de Mancilla pelo profissional",
  "conteudo": "O jovem ponta Mancilla, recém-promovido da base do Palmeiras, não precisou de muito tempo para brilhar. No duelo contra o Manchester United, ele marcou seu primeiro gol como profissional em uma goleada histórica por 4 a 0. A joia da base mostrou personalidade e eficiência, dando sinais de que pode ganhar espaço no elenco principal.",
  "autor": "Fabrizio Romano",
  "data": "2025-02-26",
  "foto": "/fotos/24-25/mancilla/gol.jpg"
},
{
  "titulo": "Endrick é eleito o Melhor em Campo",
  "conteudo": "Com um gol marcado e duas assistências distribuídas, Endrick comandou a goleada do Palmeiras sobre o Manchester United por 4 a 0. O camisa 9 sofreu o pênalti convertido por Veiga e participou ativamente de todas as jogadas ofensivas da equipe. Pela liderança, técnica e decisão, foi eleito com justiça o Melhor em Campo.",
  "autor": "Premier League",
  "data": "2025-02-26",
  "foto": "/fotos/24-25/endrick/craquejogo.jpg"
},
{
  "titulo": "Palmeiras vence Manchester United nos dois turnos",
  "conteudo": "Assim como no primeiro turno, quando venceu por 3 a 2, o Palmeiras voltou a superar o Manchester United — desta vez com autoridade: 4 a 0 fora de casa. A consistência nos dois confrontos diretos mostra o crescimento da equipe e sua capacidade de competir em alto nível contra os gigantes da liga.",
  "autor": "The Athletic",
  "data": "2025-02-26",
  "foto": "/fotos/24-25/time/comemorando.jpg"
},
  {
    "titulo": "Palmeiras sofre goleada histórica para o Tottenham no Allianz",
    "conteudo": "O Palmeiras foi atropelado pelo Tottenham por 6 a 2 em pleno Allianz Parque, em uma das piores atuações da equipe na temporada. O time começou com suas promessas nas laterais, que até iniciaram bem, mas não conseguiram manter o nível e foram facilmente superadas. Mesmo com as substituições feitas pelo técnico, a defesa permaneceu desorganizada e vulnerável. O Tottenham aproveitou as falhas com intensidade, e Grealish marcou três vezes. A derrota foi marcada por uma postura apática do time, que pareceu perdido em campo durante grande parte da partida.",
    "autor": "TNT Sports",
    "data": "2025-02-22",
    "foto": "/fotos/24-25/time/frustrado.jpg"
  },
  {
    "titulo": "Solanke é o nome da partida em massacre contra o Palmeiras",
    "conteudo": "O atacante Solanke foi eleito o Melhor em Campo na vitória do Tottenham por 6 a 2 sobre o Palmeiras. Participativo, criativo e perigoso durante os 90 minutos, ele desequilibrou o confronto e teve papel fundamental para a construção do placar elástico. Enquanto Grealish chamou a atenção com três gols, foi Solanke quem organizou o ataque, pressionou a defesa palmeirense e distribuiu o jogo com inteligência. Uma atuação de gala que fez o Allianz Parque assistir a um show londrino.",
    "autor": "Premier League",
    "data": "2025-02-22",
    "foto": "/fotos/24-25/tottenham/solanke.jpg"
  },
  {
    "titulo": "Torcida alviverde se irrita com nova goleada sofrida para o Tottenham",
    "conteudo": "A derrota por 6 a 2 para o Tottenham não foi apenas mais um tropeço. Ela simbolizou a repetição de um problema: o Palmeiras voltou a ser superado pelo rival inglês, como já havia ocorrido no primeiro turno (4 a 2). A torcida não perdoou a falta de reação da equipe, que mesmo jogando em casa não conseguiu competir. As falhas defensivas, a apatia no meio de campo e o descontrole emocional geraram críticas pesadas nas arquibancadas e redes sociais. Com duas goleadas sofridas para o mesmo adversário, a cobrança por mudanças aumenta.",
    "autor": "ESPN",
    "data": "2025-02-22",
    "foto": "/fotos/24-25/torcida/protesto.jpg"
  },
  {
    "titulo": "Vitória eletrizante contra o Aston Villa empolga torcida",
    "conteudo": "Em um dos jogos mais emocionantes da temporada, o Palmeiras venceu o Aston Villa por 3 a 2 nos minutos finais e diminuiu a distância para o rival direto na tabela da Premier League. O primeiro tempo foi truncado e sem gols, com o Aston Villa pressionando bastante. Mas no segundo tempo, o Verdão brilhou: Veiga lançou Endrick, que abriu o placar com um golaço. Na sequência, Endrick driblou a zaga e serviu Veiga, que finalizou com precisão e fez 2 a 0. Porém, Watkins entrou e empatou o jogo com dois gols seguidos, já perto dos 90 minutos. Quando tudo parecia definido, Quinoñes arrancou pela esquerda e cruzou rasteiro para Endrick, que empurrou para o gol e garantiu a vitória no último lance. A torcida explodiu no Allianz, comemorando não só os 3 pontos, mas também a chance real de ultrapassar o Aston Villa na tabela.",
    "autor": "ESPN",
    "data": "2025-02-15",
    "foto": "/fotos/24-25/time/comemorando.jpg"
  },
  {
    "titulo": "Endrick a um passo do recorde histórico",
    "conteudo": "Com 29 gols em 25 partidas, Endrick está cada vez mais próximo de quebrar o recorde de gols em uma única edição da Premier League. O jovem atacante do Palmeiras segue em ritmo avassalador, combinando potência, inteligência e faro de gol. Sua consistência impressiona e já coloca seu nome entre os grandes da temporada.",
    "autor": "Datafut",
    "data": "2025-02-15",
    "foto": "/fotos/24-25/endrick/recorde.jpg"
  },
  {
    "titulo": "Melhor em Campo: Endrick decide mais uma vez",
    "conteudo": "Endrick brilhou na vitória contra o Aston Villa e foi eleito o Melhor em Campo. Com dois gols e uma assistência, o atacante foi decisivo nos momentos-chave da partida. Sua frieza no lance final, quando empurrou a bola para as redes no último minuto, coroou uma atuação de alto nível. Endrick segue sendo o grande nome da temporada do Verdão.",
    "autor": "Premier League",
    "data": "2025-02-15",
    "foto": "/fotos/24-25/endrick/craquejogo.jpg"
  },
  {
    "titulo": "Ataque engrena e Palmeiras goleia o Barrow por 5 a 2",
    "conteudo": "O Palmeiras mostrou sinais de adaptação ao seu novo estilo de jogo e goleou o Barrow por 5 a 2 em casa. O ataque, que vinha sofrendo para converter posse em gols, voltou a brilhar com grande entrosamento. Endrick foi o destaque com dois gols e uma assistência, enquanto Estevão e Kevin também marcaram e serviram um ao outro. Até o zagueiro Rodgers deixou o dele, marcando em jogada de bola parada. Apesar da vitória, o zagueiro Vitor Reis ainda preocupa: mesmo titular absoluto, segue cometendo erros que comprometem o sistema defensivo.",
    "autor": "ESPN",
    "data": "2025-02-08",
    "foto": "/fotos/24-25/time/goleada.jpg"
  },
  {
    "titulo": "Endrick comanda vitória e é eleito o Melhor em Campo",
    "conteudo": "Endrick foi novamente o protagonista da vitória do Palmeiras, desta vez contra o Barrow. Com dois gols marcados e uma assistência, o atacante mostrou por que é o principal nome do setor ofensivo do time. Participativo, criativo e letal nas finalizações, ele comandou o ritmo do ataque e foi eleito o Melhor em Campo com sobras.",
    "autor": "Premier League",
    "data": "2025-02-08",
    "foto": "/fotos/24-25/endrick/craquejogo.jpg"
  },  
  {
    "titulo": "Ramos brilha e garante vitória do Verdão",
    "conteudo": "O goleiro Ramos foi o grande nome da partida contra o Southampton e eleito o Melhor em Campo. Com defesas impressionantes, ele salvou o Palmeiras em momentos cruciais e ainda defendeu um pênalti cobrado após falta de Vitor Reis. Sua atuação segura foi fundamental para segurar a vantagem mínima no placar e garantir os três pontos.",
    "autor": "The Athletic",
    "data": "2025-02-01",
    "foto": "/fotos/24-25/ramos/craquejogo.jpg"
  },
  {
    "titulo": "Vitória suada com atuação heroica de Ramos",
    "conteudo": "O Palmeiras venceu o Southampton por 1 a 0 em casa, com gol de Estevão após bela assistência de Endrick. Apesar da vitória, o Verdão ofereceu muitas oportunidades ao adversário e contou com uma atuação heroica de Ramos para sair com os três pontos. O goleiro defendeu até pênalti, mantendo o time vivo em um jogo difícil. Vitor Reis, que cometeu o pênalti, teve uma atuação instável.",
    "autor": "ESPN",
    "data": "2025-02-01",
    "foto": "/fotos/24-25/time/comemorando.jpg"
  },
  {
    "titulo": "Nova proposta de jogo levanta dúvidas sobre o ataque",
    "conteudo": "Com uma nova postura tática, o Palmeiras passou a ter mais controle de posse e domínio territorial, mas perdeu eficiência ofensiva. Contra o Southampton, o time criou menos chances claras e Endrick, referência no ataque, parecia perdido e desperdiçou boas oportunidades. A mudança gera discussões sobre equilíbrio entre controle e objetividade.",
    "autor": "TNT Sports",
    "data": "2025-02-01",
    "foto": "/fotos/24-25/endrick/perdido.jpg"
  },
   {
  "titulo": "Raphael Veiga lidera o ranking de assistências da temporada",
  "conteudo": "Com 11 assistências em apenas 15 partidas, Raphael Veiga é o líder isolado no ranking de assistências da Premier League. Sua visão de jogo e precisão nos passes têm sido fundamentais para a criação ofensiva do Palmeiras. Mesmo nos jogos mais difíceis, o camisa 23 tem sido o elo entre meio e ataque, mostrando por que é considerado um dos melhores meias do campeonato.",
  "autor": "Datafut",
  "data": "2025-01-25",
  "foto": "/fotos/24-25/veiga/assistencias.jpg"
},
{
  "titulo": "Jota é eleito o Melhor em Campo contra o Palmeiras",
  "conteudo": "O atacante Diogo Jota brilhou na vitória do Liverpool por 2 a 1 sobre o Palmeiras e foi eleito o Melhor em Campo. Com movimentação intensa e participação direta nas jogadas de ataque, ele foi decisivo para a construção do resultado, liderando o setor ofensivo da equipe inglesa com inteligência e velocidade.",
  "autor": "Premier League",
  "data": "2025-01-25",
  "foto": "/fotos/24-25/liverpool/jota.jpg"
},
{
  "titulo": "Derrota frustrante: Palmeiras perde para o Liverpool por 2 a 1",
  "conteudo": "O Palmeiras até iniciou a partida com uma postura competitiva, mas no segundo tempo foi completamente dominado pelo Liverpool e acabou derrotado por 2 a 1 fora de casa. Endrick e Veiga não conseguiram repetir o bom desempenho de outros jogos e pouco apareceram. O gol do Verdão foi marcado por Kevin, que acertou um belo chute de fora da área. A equipe saiu de campo desorganizada e sem reação nos minutos finais.",
  "autor": "ESPN",
  "data": "2025-01-25",
  "foto": "/fotos/24-25/time/frustrado.jpg"
},
{
  "titulo": "Torcida se irrita com nova derrota para o Liverpool",
  "conteudo": "Após ser goleado por 4 a 0 no primeiro turno, o Palmeiras voltou a perder para o Liverpool, desta vez por 2 a 1. A atuação apagada e a dificuldade de reação no segundo tempo deixaram a torcida alviverde frustrada. O time sofreu para competir em igualdade com os ingleses e acumulou mais um revés diante de um rival direto, acendendo o alerta no elenco e na comissão técnica.",
  "autor": "TNT Sports",
  "data": "2025-01-25",
  "foto": "/fotos/24-25/time/protesto.jpg"
},
{
      "titulo": "Vitória suada e emocionante contra o City",
      "conteudo": "O Palmeiras venceu o Manchester City por 3 a 2 em casa em uma partida de tirar o fôlego. O City começou dominando e abriu o placar com Haaland. Raphael Veiga então apareceu para distribuir o jogo e achou Endrick com um passe na entrada da área — o camisa 9 chutou colocado e empatou. No segundo tempo, o estreante Quinoñes, recém-contratado por alguns milhões, entrou e logo marcou seu primeiro gol após enfiada por cima de Veiga. Phoden ainda empatou em seguida com um belo chute de fora da área e o City voltou a dominar completamente a partida. Mas nos acréscimos, em mais uma jogada iniciada por Veiga, Quinoñes recebeu cara a cara com o goleiro, parou na primeira, mas marcou no rebote e garantiu a vitória do Verdão. O jovem zagueiro Vitor Reis de 19 anos também fez sua estreia, e o clube saiu com a tão sonhada revanche do 1º turno.",
      "autor": "ESPN",
      "data": "2025-01-20",
      "foto": "/fotos/24-25/quinones/gol.jpg"
    },
    {
      "titulo": "Quinoñes estreia com dois gols e já encanta",
      "conteudo": "O atacante Quinoñes precisou de menos de 45 minutos para mostrar por que foi contratado. Em sua estreia pelo Palmeiras, o colombiano marcou dois gols contra ninguém menos que o Manchester City. Com velocidade, presença de área e frieza, ele mudou a história da partida e deixou ótima impressão. O Verdão pode ter achado sua nova referência ofensiva.",
      "autor": "TNT Sports",
      "data": "2025-01-20",
      "foto": "/fotos/24-25/quinones/destaque.jpg"
    },
    {
      "titulo": "Melhor em Campo: Quinoñes",
      "conteudo": "Do banco para o estrelato. Quinoñes foi eleito o Melhor em Campo na vitória por 3 a 2 sobre o Manchester City. Mesmo estreando, o atacante mostrou personalidade, marcou dois gols e foi o herói da noite. O técnico exaltou sua entrega e disse que o jogador tem tudo para ser peça fundamental na sequência da temporada.",
      "autor": "Premier League",
      "data": "2025-01-20",
      "foto": "/fotos/24-25/quinones/craquejogo.jpg"
    },
    {
      "titulo": "Revanche servida: Palmeiras devolve derrota ao City",
      "conteudo": "Depois de sofrer um duro 3 a 0 no primeiro turno, o Palmeiras conseguiu a revanche contra o Manchester City com uma vitória épica por 3 a 2. Mais do que os três pontos, o Verdão mostrou força, resiliência e capacidade de bater de frente com os gigantes da liga. Uma resposta em grande estilo.",
      "autor": "The Athletic",
      "data": "2025-01-20",
      "foto": "/fotos/24-25/time/comemorando.jpg"
    },
    {
      "titulo": "Com moral, Palmeiras mira o título",
      "conteudo": "A vitória sobre o Manchester City não só garantiu três pontos, como também reacendeu o sonho do título. Com o time ganhando corpo, jovens aparecendo bem e reforços como Quinoñes já decidindo, o Palmeiras acredita que pode sim brigar de igual para igual com os líderes. A torcida já começa a sonhar.",
      "autor": "Fabrizio Romano",
      "data": "2025-01-20",
      "foto": "/fotos/24-25/time/uniao.jpg"
    },
  {
    "titulo": "Palmeiras vence o Brighton por 3 a 1",
    "conteudo": "O Palmeiras venceu o Brighton por 3 a 1 em casa em uma partida marcada por reviravolta e boas atuações individuais. João Pedro abriu o placar para os visitantes, mas Raphael Veiga empatou em seguida com um chute certeiro. Endrick virou o jogo — mesmo após perder duas chances claras — e Luis Guilherme fechou o placar com um belo gol. Os dois últimos tentos vieram de cruzamentos perfeitos de Estevão, que somou duas assistências na partida. A vitória confirma o bom momento do Verdão.",
    "autor": "ESPN",
    "data": "2025-01-16",
    "foto": "/fotos/24-25/time/comemorando.jpg"
  },
  {
    "titulo": "Raphael Veiga brilha novamente",
    "conteudo": "Mais uma atuação de destaque para Raphael Veiga, que segue como peça-chave do meio-campo do Palmeiras. Com boa movimentação, organização de jogo e um gol importante, o camisa 23 foi novamente um dos principais nomes da equipe e mostrou por que é referência técnica e tática no elenco alviverde.",
    "autor": "The Athletic",
    "data": "2025-01-16",
    "foto": "/fotos/24-25/veiga/craquejogo.jpg"
  },
  {
    "titulo": "Estreias promissoras: Vieira e Mancilla entram em campo pelo profissional",
    "conteudo": "O lateral-esquerdo Vieira e o ponta Mancilla, ambos da base do Palmeiras, estrearam pela equipe principal entrando no final do segundo tempo contra o Brighton. Apesar do curto tempo em campo, os dois mostraram segurança e personalidade. A comissão técnica acredita que novas oportunidades virão — e a torcida pode começar a ficar atenta aos jovens talentos que estão subindo.",
    "autor": "Fabrizio Romano",
    "data": "2025-01-16",
    "foto": "/fotos/24-25/base/estreias.jpg"
  },
  {
    "titulo": "Adingra é eleito o Melhor em Campo",
    "conteudo": "Mesmo com a derrota do Brighton, Adingra foi eleito o Melhor em Campo após uma atuação intensa, com dribles, velocidade e criação de jogadas pelo lado esquerdo. O atacante desequilibrou no primeiro tempo e foi uma das principais dores de cabeça para a defesa do Palmeiras. Sua performance chamou a atenção, mesmo sem evitar o revés.",
    "autor": "Premier League",
    "data": "2025-01-16",
    "foto": "/fotos/24-25/brighton/adingra.jpg"
  },
  {
    "titulo": "A estrela do técnico: Luis Guilherme entra e decide",
    "conteudo": "O técnico do Palmeiras mostrou estrela ao colocar Luis Guilherme na segunda etapa. Em poucos minutos em campo, o jovem meia aproveitou cruzamento de Estevão e marcou o terceiro gol do time, selando a vitória contra o Brighton. A rápida resposta do jogador justifica a confiança depositada nele pela comissão técnica.",
    "autor": "TNT Sports",
    "data": "2025-01-16",
    "foto": "/fotos/24-25/luisguilherme/gol.jpg"
  },  
  {
    "titulo": "Luis Enrique é eleito o Manager do Ano de 2024",
    "conteudo": "Após uma temporada extraordinária no comando do Paris Saint-Germain, Luis Enrique foi eleito o Manager do Ano de 2024. O técnico espanhol conduziu o PSG a uma campanha dominante, combinando solidez defensiva, posse de bola envolvente e protagonismo ofensivo. Sob seu comando, a equipe parisiense encantou o futebol europeu com atuações consistentes e coletivas. O prêmio reconhece não apenas os resultados, mas também a identidade de jogo e a evolução tática da equipe ao longo da temporada.",
    "autor": "UEFA",
    "data": "2025-01-12",
    "foto": "/fotos/premiacoes/luisenrique_managerdoano.jpg"
  },
  
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Raphael Veiga foi o grande destaque da partida contra o Bournemouth. Com uma atuação impecável, o meia comandou as ações ofensivas do Palmeiras e distribuiu o jogo com maestria. Além de marcar um dos gols, Veiga ainda deu duas assistências e foi decisivo para o domínio alviverde. Com nota 10 e presença constante nos lances de perigo, foi eleito o Melhor em Campo com justiça.",
    "autor": "The Athletic",
    "data": "2025-01-11",
    "foto": "/fotos/24-25/veiga/craquejogo.jpg"
  },
  {
    "titulo": "Massacre na estreia: Palmeiras vence por 7 a 1 na Copa da Inglaterra",
    "conteudo": "O Palmeiras estreou com o pé direito na Copa da Inglaterra e aplicou uma goleada histórica de 7 a 1 sobre o Bournemouth fora de casa. O quarteto ofensivo — Endrick, Veiga, Estevão e Kevin — esteve em perfeita sintonia e todos receberam nota 10 na avaliação da partida. Os gols foram marcados por Endrick (2x), Kevin (2x), Albert Richards, Estevão e Raphael Veiga. As assistências ficaram por conta de Endrick, Veiga (2x) e De Angelis. Apesar do brilho coletivo, Raphael Veiga se destacou com um gol, duas assistências e controle total do meio-campo, sendo eleito o Melhor em Campo.",
    "autor": "ESPN",
    "data": "2025-01-11",
    "foto": "/fotos/24-25/time/goleada.jpg"
  },
  {
    "titulo": "Palmeiras fecha o primeiro turno no G5 da Premier League",
    "conteudo": "Após 20 rodadas disputadas, o Palmeiras soma 35 pontos, com uma campanha de 10 vitórias, 5 empates e 5 derrotas. A equipe ocupa atualmente a 5ª colocação na Premier League, em uma briga intensa pelas primeiras posições. À frente do Verdão estão Aston Villa (41 pts), Liverpool (42 pts), Manchester City (44 pts) e o líder Arsenal (47 pts). O Chelsea, logo atrás, aparece com 34 pontos, tornando a disputa ainda mais apertada. Apesar das oscilações, o desempenho geral é considerado positivo, especialmente diante do nível de competitividade da liga. O time segue vivo na briga por vaga na Champions League e, com ajustes, sonha mais alto para o segundo turno.",
    "autor": "Datafut",
    "data": "2025-01-10",
    "foto": "/fotos/24-25/time/classificacao.jpg"
  },
  {
    "titulo": "Olhos no mercado: Palmeiras observa Vitor Roque e Vitor Reis",
    "conteudo": "O Palmeiras está atento ao mercado e já observa dois nomes de peso para reforçar o elenco: o atacante Vitor Roque, atualmente emprestado ao Real Betis pelo Barcelona, e o zagueiro promissor Vitor Reis, de apenas 18 anos, do Manchester City. Ambos vêm sendo monitorados de perto pelo departamento de scout do Verdão e são tratados como alvos estratégicos para a sequência da temporada. A diretoria acredita que os dois jogadores podem ser os maiores reforços do ano e elevar ainda mais o nível do elenco alviverde.",
    "autor": "Fabrizio Romano",
    "data": "2025-01-09",
    "foto": "/fotos/24-25/reforcos/scout.jpg"
  },
  {
    "titulo": "Seleção UEFA de 2024",
    "conteudo": "A UEFA anunciou oficialmente a Seleção do Ano de 2024, com destaques das principais ligas europeias. No ataque, Haaland (Manchester City) e Harry Kane (Bayern) dominaram as votações. O meio-campo contou com Rodri (City), De Bruyne (City), Pedri (Barcelona) e De Jong (Barcelona), demonstrando o domínio técnico de ingleses e espanhóis. Na defesa, a linha foi formada por Koundé, Araújo (ambos do Barcelona), Rúben Dias e Gvardiol (City). O goleiro eleito foi Ter Stegen (Barcelona). Uma seleção marcada pela consistência e protagonismo em suas equipes ao longo da temporada.",
    "autor": "UEFA",
    "data": "2025-01-04",
    "foto": "/fotos/uefa/selecao-do-ano-2024.jpg"
  },
  {
    "titulo": "Endrick: O dono do jogo",
    "conteudo": "Mais uma vez, Endrick brilhou com intensidade, inteligência e poder de decisão. Com dois gols marcados e uma assistência, foi eleito o Melhor em Campo na vitória do Palmeiras sobre o Fulham. Do toque refinado ao voleio perfeito, o jovem atacante mostrou por que é o principal nome da equipe. A maturidade dentro de campo impressiona e reforça seu papel de liderança no elenco.",
    "autor": "The Atlantic",
    "data": "2025-01-04",
    "foto": "/fotos/24-25/endrick/craquejogo.jpg"
  },
  {
    "titulo": "Show de Endrick em vitória eletrizante fora de casa",
    "conteudo": "O Palmeiras venceu o Fulham por 3 a 2 fora de casa em um jogo eletrizante, recheado de emoção e talento. Estevão abriu o show com uma enfiada perfeita para Endrick, que chutou colocado e balançou as redes com categoria. O Fulham empatou com Ibowi, mas Veiga apareceu em um momento decisivo e marcou o segundo após assistência de Endrick. Pouco depois, Endrick sofreu um carrinho na entrada da área que gerou a expulsão de um zagueiro adversário. Na cobrança de falta, Estevão quase marcou, mas o goleiro salvou — e no rebote, Kevin driblou e cruzou para Endrick marcar um golaço de voleio. Nos minutos finais, Andreas Pereira diminuiu para o Fulham em cobrança de falta, encerrando a partida em 3 a 2. Endrick, com dois gols e uma assistência, foi o grande nome da noite.",
    "autor": "TNT Sports",
    "data": "2025-01-04",
    "foto": "/fotos/24-25/endrick/comemorando.jpg"
  },
  {
    "titulo": "Gravem esse nome: Yago Ortiz",
    "conteudo": "Yago Ortiz foi o grande destaque da Copinha vencida pelo Palmeiras. Com 6 gols e atuações decisivas, o atacante chamou a atenção de olheiros e especialistas. 'Gravem esse nome. Yago Ortiz. Ele é especial.' O futuro parece promissor para a joia da base alviverde.",
    "autor": "Fabrizio Romano",
    "data": "2025-01-06",
    "foto": "/fotos/24-25/yagoortiz/destaque.jpg"
  },
  {
    "titulo": "É Campeão! Palmeiras conquista a Copinha",
    "conteudo": "A base do Palmeiras brilhou e conquistou o título da Copinha com atuações memoráveis. Nas quartas de final, venceu o Bournemouth por 2 a 0 em uma partida sólida, com grande controle e dois gols ainda no primeiro tempo — destaque para Yago Ortiz, que começou a deixar sua marca na competição. Na semifinal, atropelou o Fulham por 4 a 1 com uma exibição dominante e mais uma vez com Ortiz inspirado, anotando mais dois gols e sendo eleito o Melhor em Campo novamente. Na grande final contra o Liverpool, o Verdão venceu por 3 a 2 com um gol nos acréscimos que selou o título em uma final dramática e intensa. Pedro Marcos, decisivo no último jogo, foi eleito o craque da final. Yago Ortiz terminou a Copinha com 6 gols marcados e foi o grande nome da campanha vitoriosa. É mais uma taça para a base que não para de revelar talentos.",
    "autor": "The Atlantic",
    "data": "2025-01-05",
    "foto": "/fotos/24-25/base/campeao.jpg"
  },
  {
    "titulo": "Assistência improvável",
    "conteudo": "Criticado em outros jogos, o lateral-direito Kristensen teve um raro momento de brilho contra o Chelsea. Foi dele o cruzamento preciso que resultou no gol de Endrick, que balançou as redes mesmo com a forte marcação adversária. Apesar da derrota, o passe de Kristensen mostrou que o jogador ainda pode ser útil quando participa de forma mais ativa no ataque.",
    "autor": "TNT Sports",
    "data": "2024-12-29",
    "foto": "/fotos/24-25/kristensen/assistencia.jpg"
  }
  ,
  {
    "titulo": "Dominados em Stamford Bridge",
    "conteudo": "O Chelsea venceu o Palmeiras por 3 a 1 em um jogo onde a superioridade londrina ficou evidente. Cole Palmer marcou duas vezes, e Coman — vindo do banco — anotou o terceiro. Pelo lado alviverde, Endrick descontou após cruzamento de Kristensen, que surpreendeu com bela assistência da direita. Apesar do gol, o Palmeiras teve dificuldade de se impor. O goleiro Ramos evitou uma goleada com defesas espetaculares, enquanto Estevão teve atuação apagada e não conseguiu fazer a diferença. Foi uma noite difícil para o Verdão, que saiu de campo com muitas lições a tirar.",
    "autor": "ESPN",
    "data": "2024-12-29",
    "foto": "/fotos/24-25/chelsea/vitoria.jpg"
  }
  ,
  {
    "titulo": "Endrick a um passo do recorde",
    "conteudo": "Com 23 gols marcados em 19 partidas, Endrick está prestes a quebrar o recorde histórico de gols em uma única temporada da Premier League. O jovem atacante do Palmeiras tem sido um fenômeno ofensivo, combinando explosão física com frieza nas finalizações. A cada rodada, se aproxima de um feito que pode entrar para os livros de história do futebol europeu.",
    "autor": "Datafut",
    "data": "2024-12-29",
    "foto": "/fotos/24-25/endrick/recorde.jpg"
  }
  ,
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Cole Palmer foi o nome da partida entre Chelsea e Palmeiras. Com dois gols marcados e grande controle ofensivo, o camisa 20 do time londrino ditou o ritmo do jogo e foi decisivo na vitória por 3 a 1. Inteligente, ágil e preciso, Palmer mostrou por que é uma das peças mais perigosas do elenco do Chelsea e, com justiça, foi eleito o Melhor em Campo.",
    "autor": "The Athletic",
    "data": "2024-12-29",
    "foto": "/fotos/24-25/palmer/craquejogo.jpg"
  }
  ,
  {
    "titulo": "Vitória na raça",
    "conteudo": "Em um duelo intenso fora de casa, o Palmeiras venceu o Arsenal por 3 a 2 em um dos jogos mais equilibrados da temporada. Estevão abriu o placar com uma jogada antológica: driblou meio time no meio-campo e finalizou com estilo para o fundo da rede. Na sequência, um erro de passe de Endrick deu origem ao empate — Saka aproveitou, driblou o goleiro e empurrou para o gol vazio. Veiga respondeu com uma arrancada precisa e um chute colocado que o goleiro não conseguiu defender. Em seguida, o mesmo Veiga lançou um passe genial para Endrick, que se redimiu mandando um foguete nas redes. Havertz ainda descontou no fim, mas o Verdão segurou a vitória. Um jogo digno de clássico, com grandes momentos individuais e emoção até o final.",
    "autor": "TNT Sports",
    "data": "2024-12-26",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Raphael Veiga foi o grande destaque da partida contra o Arsenal. Comandando o meio de campo com inteligência, intensidade e frieza, o camisa 23 marcou um golaço em jogada individual e ainda deu uma assistência perfeita para Endrick. Sua leitura de jogo, controle de ritmo e presença ofensiva foram cruciais na vitória do Palmeiras. Pela liderança em campo e atuação decisiva, foi eleito o Melhor em Campo com sobras.",
    "autor": "The Athletic",
    "data": "2024-12-26",
    "foto": "/fotos/24-25/veiga/craquejogo.jpg"
  },
  {
    "titulo": "Chance desperdiçada",
    "conteudo": "Marks teve nos pés a oportunidade de dobrar a vantagem do Palmeiras diante do Arsenal, mas acabou desperdiçando. Após ótimo passe em profundidade, o atacante dominou com espaço, avançou e bateu cruzado, mas a bola passou raspando a trave. Era o lance que poderia dar mais tranquilidade ao time, mas virou motivo de frustração. A torcida sentiu o peso da chance perdida, que poderia ter definido a partida muito antes do apito final.",
    "autor": "ESPN",
    "data": "2024-12-26",
    "foto": "/fotos/24-25/marks/chance-perdida.jpg"
  }
  ,
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Mais uma vez, Endrick mostrou porque é o principal nome do Palmeiras na temporada. Com intensidade, presença de área e precisão nas finalizações, o jovem atacante foi eleito o Melhor em Campo após mais uma grande atuação. Ele não apenas marcou, como também participou ativamente da construção ofensiva, chamando a responsabilidade nos momentos decisivos. A maturidade que vem apresentando impressiona — dentro de campo, Endrick já se comporta como um veterano.",
    "autor": "The Atlantic",
    "data": "2024-12-22",
    "foto": "/fotos/24-25/endrick/craquejogo.jpg"
  },
  {
    "titulo": "Hat-trick em vão",
    "conteudo": "Endrick marcou três vezes e fez o que pôde, mas não foi o bastante. O Palmeiras perdeu por 4 a 3 para o Newcastle em um jogo caótico e doloroso. A zaga, completamente perdida sem Rodgers, sofreu do início ao fim. Hassan, que substituiu o defensor, mostrou-se inseguro, mal posicionado e incapaz de acompanhar a intensidade do adversário. É preciso questionar seriamente sua capacidade de atuar neste nível. A defesa virou uma bagunça, e Endrick — mesmo com o hat-trick — saiu de campo frustrado. Fica claro que sem organização atrás, nem o brilho individual na frente salva.",
    "autor": "ESPN",
    "data": "2024-12-22",
    "foto": "/fotos/24-25/endrick/frustrado.jpg"
  },
  {
    "titulo": "O Garçom da Liga",
    "conteudo": "Com uma visão de jogo impressionante e tomada de decisão precisa, Estevão assumiu a liderança do ranking de assistências da Premier League nesta temporada com 7 assistências em 17 partidas. São passes cirúrgicos, construções de jogadas que terminam em gols e um entendimento coletivo cada vez mais afiado. A joia do Palmeiras se consolida como um dos jogadores mais decisivos do campeonato — e o número de assistências não deixa dúvidas disso.",
    "autor": "Datafut",
    "data": "2024-12-22",
    "foto": "/fotos/24-25/estevao/assistencias.jpg"
  },
  {
    "titulo": "Dedicado e Determinado",
    "conteudo": "Raphael Veiga vem mostrando mais do que técnica: vem mostrando alma. Com atuações consistentes e passes decisivos, o meia tem sido fundamental na engrenagem ofensiva do Palmeiras. Mesmo quando não aparece nos gols ou nos holofotes, sua presença é sentida no ritmo do jogo, nas movimentações inteligentes e na entrega sem bola. A dedicação de Veiga é um lembrete constante de que talento sem esforço não basta — e ele tem entregado os dois.",
    "autor": "The Athletic",
    "data": "2024-12-22",
    "foto": "/fotos/24-25/veiga/dedicado.jpg"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Após uma ótima atuação, Endrick é o Melhor em Campo na partida contra o Wolves.",
    "autor": "The Atlantic",
    "data": "2024-12-13",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Endrick Novamente!",
    "conteudo": "Endrick fez uma ótima atuação por Palmeiras, marcando um doblete que levou seu time a uma vitória por 2 a 1 contra Wolves!",
    "autor": "ESPN",
    "data": "2024-12-14",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Após uma ótima atuação, Endrick é o Melhor em Campo na partida contra o B'mouth!",
    "autor": "Premier League",
    "data": "2024-12-08",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Barba, Cabelo e Bigode",
    "conteudo": "Endrick marcou o último gol da partida e fechou o hat-trick para ajudar sua equipe a garantir a vitória por 3 a 1 contra AFC Bournemouth.",
    "autor": "ESPN",
    "data": "2024-12-07",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Após uma ótima atuação, Endrick é o Melhor em Campo na partida contra o C. Palace.",
    "autor": "The Atlantic",
    "data": "2024-12-04",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Futuro Craque!",
    "conteudo": "Endrick anota seu gol pelo Palmeiras na vitória por 3 a 2 contra Crystal Palace",
    "autor": "ESPN",
    "data": "2024-12-04",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Seleção da Semana",
    "conteudo": "A nova Seleção da Semana foi revelada, e o Palmeiras garantiu presença com três jogadores em destaque: o atacante Endrick, o meio-campista Evan Maloney e o zagueiro Declan Rodgers foram reconhecidos por suas atuações decisivas na última rodada.  Endrick continua imparável, sendo peça-chave no ataque alviverde com gols e presença constante nas jogadas ofensivas. Maloney, cada vez mais entrosado com o time, brilhou com boa movimentação e participação direta nos lances de perigo. Já Rodgers segue mostrando consistência defensiva e personalidade, sendo uma das peças mais regulares do setor defensivo do Verdão.  A presença dos três atletas reflete o bom momento da equipe, que segue firme na disputa e demonstra força coletiva e talento individual.",
    "autor": "Premier League",
    "data": "2024-12-03",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Após uma ótima atuação, Endrick é o Melhor em Campo na partida contra o Nottingham Forest.",
    "autor": "TNT Sports",
    "data": "2024-11-30",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Quebrando recordes?",
    "conteudo": "Nesse momento Endrick está no caminho para alcançar o recorde histórico de gols de Premier League. Será que ao final da temporada vamos ter um novo recorde, depois de tantos anos?",
    "autor": "Datafut",
    "data": "2024-11-30",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Surpresa!",
    "conteudo": "Com o andamento da temporada e o desempenho dos times bastante estabelecido, foi um pouco surpreendente ver o Palmeiras vencer o Nottingham Forest.",
    "autor": "ESPN",
    "data": "2024-11-30",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "No último minuto",
    "conteudo": "Vitória para o Palmeiras no último minuto graças à entrada decisiva de Aubert.",
    "autor": "The Atlantic",
    "data": "2024-11-30",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Seleção da Semana",
    "conteudo": "A Seleção da Semana foi anunciada — e mais uma vez o Palmeiras mostra sua força individual dentro do elenco. O ponta direita Estevão, o meio-campista Danilo e o zagueiro Declan Rodgers foram incluídos entre os melhores da rodada após grandes atuações pelos seus setores. Estevão segue como peça-chave do time, acumulando assistências e desequilíbrio ofensivo. Danilo tem se destacado como um motor do meio-campo, com inteligência na marcação e boa distribuição de jogo. Já Rodgers, além da segurança defensiva, vem chamando atenção também por suas participações ofensivas, consolidando-se como um dos melhores zagueiros da temporada até aqui. Com esses nomes em evidência, o Palmeiras mostra que, mesmo com oscilações nos resultados, segue com atletas em grande fase técnica e tática.",
    "autor": "Premier League",
    "data": "2024-11-27",
    "foto": "/fotos/competicoes/premier-league.jpeg"
  },
  {
    "titulo": "Zagueiro Atacante?",
    "conteudo": "O zagueiro Rodgers marcou pela primeira vez na temporada, foi um lindo golaço de bicicleta no começo do jogo que levou o Palmeiras a uma vitória por 3 a 2 contra o Manchester United.",
    "autor": "ESPN",
    "data": "2024-11-26",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Após uma ótima atuação, Hojlund é o Melhor em Campo na partida contra o Palmeiras.",
    "autor": "TNT Sports",
    "data": "2024-11-25",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Subindo na tabela",
    "conteudo": "Com a vitória contra Manchester United, o time de Palmeiras vai se aproximando da disputa no topo da tabela.",
    "autor": "The Atlantic",
    "data": "2024-11-24",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Jovem Promessa",
    "conteudo": "Estevão continua a impressionar: a estrela de Palmeiras, com 5 assistências em 11 partidas, lidera as assistências em Premier League nesta temporada.",
    "autor": "Datafut",
    "data": "2024-11-11",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Após uma ótima atuação, Solanke é o Melhor em Campo na partida contra o Palmeiras.",
    "autor": "The Atlantic",
    "data": "2024-11-10",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Bola de Ouro 2024!",
    "conteudo": "Parabéns, Haaland, oficialmente Ballon d'Or de 2024!",
    "autor": "Fabrizio Romano",
    "data": "2024-11-04",
    "foto": "/fotos/trofeus/boladeouro.png"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Após uma ótima atuação, Hassan é o Melhor em Campo na partida contra o Leicester.",
    "autor": "The Atlantic",
    "data": "2024-11-03",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Endrick garante pontos!",
    "conteudo": "O dramático gol de empate de Endrick impediu a vitória de Leicester City, levando Palmeiras ao empate por 1 a 1.",
    "autor": "The Atlantic",
    "data": "2024-11-03",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Análise do jogo: Palmeiras x L. City",
    "conteudo": "Palmeiras e Leicester City saíram de campo com um ponto cada lado neste encontro da liga. Ambos se decepcionaram com os pontos que deixaram de somar.",
    "autor": "Datafut",
    "data": "2024-11-03",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Veiga decepcionado!",
    "conteudo": "É um daqueles dias: decepção com o resultado e com a substituição. Agora é pensar no próximo jogo.",
    "autor": "The Atlantic",
    "data": "2024-11-02",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Palmeiras eliminado na base!",
    "conteudo": "O Palmeiras foi eliminado nas quartas de final do campeonato de base após derrota por 1 a 0 contra o Arsenal. Em um jogo marcado por retranca extrema e postura defensiva dos ingleses, o Verdão teve dificuldades para criar e furar o bloqueio. O gol adversário veio em um contra-ataque isolado, e apesar da tentativa de propor o jogo, o Palmeiras não conseguiu reagir. A eliminação deixou um gosto amargo, principalmente pela forma covarde com que o jogo foi conduzido.",
    "autor": "ESPN",
    "data": "2024-11-02",
    "foto": "/fotos/base/eliminada.png"
  },
  {
    "titulo": "Seleção da Semana",
    "conteudo": "A nova Seleção da Semana foi divulgada — e o Palmeiras emplacou três representantes! O atacante Endrick, o meio-campista Raphael Veiga e o zagueiro Declan Rodgers foram escolhidos entre os melhores da rodada após ótimas atuações em campo. Endrick segue imparável, somando gols, assistências e liderança ofensiva. Veiga mostrou toda sua técnica e visão de jogo no meio-campo, controlando o ritmo das jogadas. Já Rodgers, além da solidez defensiva, vem se destacando por sua entrega e participação na construção das jogadas desde a defesa. A trinca representa o bom momento do Verdão e mostra que o time está cada vez mais dominante nas atuações individuais e coletivas.",
    "autor": "Premier League",
    "data": "2024-10-29",
    "foto": "/fotos/competicoes/premier-league.jpeg"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Depois de uma ótima atuação, Endrick é o Melhor em Campo em partida contra o Brentford.",
    "autor": "The Athletic",
    "data": "2024-10-26",
    "foto": "/fotos/24-25/endrick/craquejogo.jpg"
  },
  {
    "titulo": "Torcida animada",
    "conteudo": "O grande retorno de Veiga deixou a torcida sem palavras, mas, infelizmente, não foi suficiente para garantir a vitória de Palmeiras.",
    "autor": "The Atlantic",
    "data": "2024-10-19",
    "foto": "/fotos/torcida/animada.png"
  },
  {
    "titulo": "Decepção",
    "conteudo": "É um daqueles dias: decepção com o resultado e com a substituição. Agora é pensar no próximo jogo.",
    "autor": "Estevão",
    "data": "2024-10-18",
    "foto": "/fotos/24-25/estevao/frustrado.jpg"
  },
  {
    "titulo": "Veiga voltou",
    "conteudo": "Veiga saiu do banco para fazer bonito e marcar o gol de empate para o Palmeiras",
    "autor": "TNT Sports",
    "data": "2024-10-18",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Seleção da Semana",
    "conteudo": "A Seleção da Semana foi divulgada e dois nomes do Palmeiras marcaram presença: o atacante Endrick e o goleiro Ramos foram reconhecidos pelas atuações de destaque nas últimas partidas.  Endrick segue sendo o terror das defesas adversárias, acumulando gols e participações diretas nas vitórias do Verdão. Já Ramos, com defesas decisivas e segurança debaixo das traves, garantiu resultados importantes mesmo nos momentos de pressão. O reconhecimento vem em boa hora para ambos, que vivem grande fase técnica e são pilares fundamentais do elenco.",
    "autor": "Premier League",
    "data": "2024-10-12",
    "foto": "/fotos/competicoes/premier-league.jpeg"
  },
  {
    "titulo": "Indo embora...?",
    "conteudo": "Frank Ocean se reuniu com representantes de Catar em um hotel no final de semana passada, no que foi descrito como \"conversas preliminares\".",
    "autor": "Datafut",
    "data": "2024-10-10",
    "foto": "/fotos/24-25/frankocean/contrato.png"
  },
  {
    "titulo": "Quebrando recordes?",
    "conteudo": "Endrick está no caminho certo para quebrar o recorde de gols da Premier League. Preparem-se para revisar os livros de história!",
    "autor": "TNT Sports",
    "data": "2024-10-09",
    "foto": "/fotos/24-25/endrick/comemorando.jpg"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Após uma ótima atuação, Endrick é o Melhor em Campo na partida contra o West Ham.",
    "autor": "The Atlantic",
    "data": "2024-10-08",
    "foto": "/fotos/24-25/endrick/craquejogo.jpg"
  },
  {
    "titulo": "Hat Trick",
    "conteudo": "Endrick marcou o último gol da partida e fechou o hat-trick para ajudar sua equipe a garantir a vitória por 3 a 0 contra o West Ham.",
    "autor": "The Atlantic",
    "data": "2024-10-07",
    "foto": "/fotos/24-25/endrick/comemorando.jpg"
  },
  {
    "titulo": "Surpresa!",
    "conteudo": "Endrick e Lewis tem jogado lado a lado em uma combinação inesperada após a substituição de Ocean durante sua recuperação.",
    "autor": "ESPN",
    "data": "2024-10-06",
    "foto": "/fotos/24-25/frankocean/batendopalma.jpg"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Depois de uma ótima atuação, Ramos é o Melhor em Campo na partida contra Aston Villa.",
    "autor": "The Athletic",
    "data": "2024-09-29",
    "foto": "/fotos/24-25/ramos/craquejogo.jpg"
  },
  {
    "titulo": "Gol do empate",
    "conteudo": "O gol de Estevão ajudou o time no empate de 2 a 2 contra Aston Villa.",
    "autor": "The Athletic",
    "data": "2024-09-29",
    "foto": "/fotos/24-25/estevao/normal.jpg"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Depois de uma ótima atuação, Kevin é o Melhor em Campo na partida contra Lincoln.",
    "autor": "The Athletic",
    "data": "2024-09-25",
    "foto": "/fotos/24-25/kevin/craquejogo.jpg"
  },
  {
    "titulo": "Futura Promessa",
    "conteudo": "Grandes atuações de grandes atletas: é exatamente isso que Estevão tem mostrado ultimamente.",
    "autor": "The Athletic",
    "data": "2024-09-23",
    "foto": "/fotos/24-25/estevao/normal.jpg"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Depois de uma ótima atuação, Onuachu é o Melhor em Campo em partida contra o Palmeiras.",
    "autor": "The Athletic",
    "data": "2024-09-22",
    "foto": "/fotos/times/southampton.jpg"
  },
  {
    "titulo": "Por Pouco!",
    "conteudo": "A torcida do Palmeiras chegou a ficar sem ar com a finalização desperdiçada por Southampton que poderia mudar a historia do jogo",
    "autor": "The Athletic",
    "data": "2024-09-21",
    "foto": "/fotos/torcida/desespero.png"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Após uma ótima atuação, Luis Guilherme foi eleito o Melhor em Campo na partida contra o Brighton",
    "autor": "The Athletic",
    "data": "2024-09-15",
    "foto": "/fotos/24-25/luisguilherme/craquejogo.jpg"
  },
  {
    "titulo": "Endrick marca gol",
    "conteudo": "Endrick marca um golaço de voleio em sua vitória de 4 a 2 contra o Brighton.",
    "autor": "The Athletic",
    "data": "2024-09-14",
    "foto": "/fotos/24-25/endrick/comemorando"
  },
  {
    "titulo": "Palmeiras vence o Torneio da Base!",
    "conteudo": "O Palmeiras venceu o Crystal Palace nos pênaltis e conquistou o título da base em uma final inesquecível. Após sair perdendo por 3 a 0, o time buscou o empate nos últimos minutos e empatou o jogo nos segundos finais. Nas penalidades, o Verdão venceu por 5 a 4 e levantou a taça em uma virada histórica marcada por raça e superação.",
    "autor": "Fabrizio Romano",
    "data": "2024-09-02",
    "foto": "/fotos/base/trofeu.png"
  },
  {
    "titulo": "Troca de posição",
    "conteudo": "A torcida esta acostumada a ver Luis Guilherme jogar como Ponta Direita. A troca para jogar como Meia Atacante vai ser permanente ou temporária? A lesão de Raphael Veiga influênciou Frank Ocean nessa decisão?",
    "autor": "Soyer Koprulu",
    "data": "2024-09-01",
    "foto": "/fotos/24-25/luisguilherme/normal"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Após uma ótima atuação, o goleiro Ramos foi eleito o Melhor em Campo na partida contra o Fulham.",
    "autor": "The Athletic",
    "data": "2024-08-31",
    "foto": "/fotos/24-25/ramos/craquejogo.jpg"
  },
  {
    "titulo": "Barba, cabelo e bigode!",
    "conteudo": "Endrick faz um hat-trick incrível para superar uma atuação tímida de Salford City na vitória do Palmeiras por 5x1.",
    "autor": "The Athletic",
    "data": "2024-08-27",
    "foto": "/fotos/24-25/endrick/comemorando"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Depois de uma ótima atuação, Estevão é o Melhor em Campo na partida contra Salford.",
    "autor": "The Athletic",
    "data": "2024-08-26",
    "foto": "/fotos/24-25/estevao/craquejogo.jpg"
  },
  {
    "titulo": "Atuação de Gala?",
    "conteudo": "Haaland fez uma ótima atuação, marcando um doblete que impulsinou seu time a uma vitória por 3x0 contra o Palmeiras.",
    "autor": "The Athletic",
    "data": "2024-08-25",
    "foto": "/fotos/times/city.jpg"
  },
  {
    "titulo": "Promessa do verdão!",
    "conteudo": "Estevão vem mostrando grandes atuações recentemente pelo Palmeiras. Ele tem sido um líder dentro de campo.",
    "autor": "The Athletic",
    "data": "2024-08-25",
    "foto": "/fotos/24-25/estevao/normal.jpg"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Depois de uma ótima atuação, Haaland é o melhor em campo em partida contra o Palmeiras.",
    "autor": "The Athletic",
    "data": "2024-08-24",
    "foto": "/fotos/competicoes/premier-league.jpeg"
  },
  {
    "titulo": "Kristensen é uma decepção?",
    "conteudo": "Frank Ocean se preocupa com má fase de Kristensen, que registrou mais um desempenho frustante como lateral direito.",
    "autor": "The Athletic",
    "data": "2024-08-20",
    "foto": "/fotos/24-25/kristensen/frustrado.jpg"
  },
  {
    "titulo": "Começo de temporada do Palmeiras",
    "conteudo": "'Não foi o começo que a gente queria, mas a temporada está só começando.', avalia Ocean após a estreia infeliz na liga.",
    "autor": "The Athletic",
    "data": "2024-08-19",
    "foto": "/fotos/competicoes/premier-league.jpeg"
  },
  {
    "titulo": "Palmeiras 0x4 Liverpool",
    "conteudo": "Jota fez uma ótima atuação por Liverpool, marcando um doblete que impulsionou seu time a uma vitória por 4 a 0 sobre o Palmerias.",
    "autor": "The Athletic",
    "data": "2024-08-18",
    "foto": "/fotos/times/liverpool.jpg"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Depois de uma ótima atuação, Jota é o Melhor em Campo na partida contra o Palmeiras.",
    "autor": "The Athletic",
    "data": "2024-08-17",
    "foto": "/fotos/competicoes/premier-league.jpeg"
  },
  {
    "titulo": "Começo ruim?",
    "conteudo": "Após retorno de Endrick, a torcida do Palmeiras ficou se perguntando de quem é a culpa pelo resultado da última partida.",
    "autor": "The Athletic",
    "data": "2024-08-17",
    "foto": "/fotos/24-25/endrick/frustrado.jpeg"
  }
]