[
  {
    "titulo": "Ataque engrena e Palmeiras goleia o Barrow por 5 a 2",
    "conteudo": "O Palmeiras mostrou sinais de adaptação ao seu novo estilo de jogo e goleou o Barrow por 5 a 2 em casa. O ataque, que vinha sofrendo para converter posse em gols, voltou a brilhar com grande entrosamento. Endrick foi o destaque com dois gols e uma assistência, enquanto Estevão e Kevin também marcaram e serviram um ao outro. Até o zagueiro Rodgers deixou o dele, marcando em jogada de bola parada. Apesar da vitória, o zagueiro Vitor Reis ainda preocupa: mesmo titular absoluto, segue cometendo erros que comprometem o sistema defensivo.",
    "autor": "ESPN",
    "data": "2025-02-08",
    "foto": "/fotos/24-25/time/goleada.jpg"
  },
  {
    "titulo": "Endrick comanda vitória e é eleito o Melhor em Campo",
    "conteudo": "Endrick foi novamente o protagonista da vitória do Palmeiras, desta vez contra o Barrow. Com dois gols marcados e uma assistência, o atacante mostrou por que é o principal nome do setor ofensivo do time. Participativo, criativo e letal nas finalizações, ele comandou o ritmo do ataque e foi eleito o Melhor em Campo com sobras.",
    "autor": "Premier League",
    "data": "2025-02-08",
    "foto": "/fotos/24-25/endrick/craquejogo.jpg"
  },  
  {
    "titulo": "Ramos brilha e garante vitória do Verdão",
    "conteudo": "O goleiro Ramos foi o grande nome da partida contra o Southampton e eleito o Melhor em Campo. Com defesas impressionantes, ele salvou o Palmeiras em momentos cruciais e ainda defendeu um pênalti cobrado após falta de Vitor Reis. Sua atuação segura foi fundamental para segurar a vantagem mínima no placar e garantir os três pontos.",
    "autor": "The Athletic",
    "data": "2025-02-01",
    "foto": "/fotos/24-25/ramos/craquejogo.jpg"
  },
  {
    "titulo": "Vitória suada com atuação heroica de Ramos",
    "conteudo": "O Palmeiras venceu o Southampton por 1 a 0 em casa, com gol de Estevão após bela assistência de Endrick. Apesar da vitória, o Verdão ofereceu muitas oportunidades ao adversário e contou com uma atuação heroica de Ramos para sair com os três pontos. O goleiro defendeu até pênalti, mantendo o time vivo em um jogo difícil. Vitor Reis, que cometeu o pênalti, teve uma atuação instável.",
    "autor": "ESPN",
    "data": "2025-02-01",
    "foto": "/fotos/24-25/time/comemorando.jpg"
  },
  {
    "titulo": "Nova proposta de jogo levanta dúvidas sobre o ataque",
    "conteudo": "Com uma nova postura tática, o Palmeiras passou a ter mais controle de posse e domínio territorial, mas perdeu eficiência ofensiva. Contra o Southampton, o time criou menos chances claras e Endrick, referência no ataque, parecia perdido e desperdiçou boas oportunidades. A mudança gera discussões sobre equilíbrio entre controle e objetividade.",
    "autor": "TNT Sports",
    "data": "2025-02-01",
    "foto": "/fotos/24-25/endrick/perdido.jpg"
  },
   {
  "titulo": "Raphael Veiga lidera o ranking de assistências da temporada",
  "conteudo": "Com 11 assistências em apenas 15 partidas, Raphael Veiga é o líder isolado no ranking de assistências da Premier League. Sua visão de jogo e precisão nos passes têm sido fundamentais para a criação ofensiva do Palmeiras. Mesmo nos jogos mais difíceis, o camisa 23 tem sido o elo entre meio e ataque, mostrando por que é considerado um dos melhores meias do campeonato.",
  "autor": "Datafut",
  "data": "2025-01-25",
  "foto": "/fotos/24-25/veiga/assistencias.jpg"
},
{
  "titulo": "Jota é eleito o Melhor em Campo contra o Palmeiras",
  "conteudo": "O atacante Diogo Jota brilhou na vitória do Liverpool por 2 a 1 sobre o Palmeiras e foi eleito o Melhor em Campo. Com movimentação intensa e participação direta nas jogadas de ataque, ele foi decisivo para a construção do resultado, liderando o setor ofensivo da equipe inglesa com inteligência e velocidade.",
  "autor": "Premier League",
  "data": "2025-01-25",
  "foto": "/fotos/24-25/liverpool/jota.jpg"
},
{
  "titulo": "Derrota frustrante: Palmeiras perde para o Liverpool por 2 a 1",
  "conteudo": "O Palmeiras até iniciou a partida com uma postura competitiva, mas no segundo tempo foi completamente dominado pelo Liverpool e acabou derrotado por 2 a 1 fora de casa. Endrick e Veiga não conseguiram repetir o bom desempenho de outros jogos e pouco apareceram. O gol do Verdão foi marcado por Kevin, que acertou um belo chute de fora da área. A equipe saiu de campo desorganizada e sem reação nos minutos finais.",
  "autor": "ESPN",
  "data": "2025-01-25",
  "foto": "/fotos/24-25/time/frustrado.jpg"
},
{
  "titulo": "Torcida se irrita com nova derrota para o Liverpool",
  "conteudo": "Após ser goleado por 4 a 0 no primeiro turno, o Palmeiras voltou a perder para o Liverpool, desta vez por 2 a 1. A atuação apagada e a dificuldade de reação no segundo tempo deixaram a torcida alviverde frustrada. O time sofreu para competir em igualdade com os ingleses e acumulou mais um revés diante de um rival direto, acendendo o alerta no elenco e na comissão técnica.",
  "autor": "TNT Sports",
  "data": "2025-01-25",
  "foto": "/fotos/24-25/time/protesto.jpg"
},
{
      "titulo": "Vitória suada e emocionante contra o City",
      "conteudo": "O Palmeiras venceu o Manchester City por 3 a 2 em casa em uma partida de tirar o fôlego. O City começou dominando e abriu o placar com Haaland. Raphael Veiga então apareceu para distribuir o jogo e achou Endrick com um passe na entrada da área — o camisa 9 chutou colocado e empatou. No segundo tempo, o estreante Quinoñes, recém-contratado por alguns milhões, entrou e logo marcou seu primeiro gol após enfiada por cima de Veiga. Phoden ainda empatou em seguida com um belo chute de fora da área e o City voltou a dominar completamente a partida. Mas nos acréscimos, em mais uma jogada iniciada por Veiga, Quinoñes recebeu cara a cara com o goleiro, parou na primeira, mas marcou no rebote e garantiu a vitória do Verdão. O jovem zagueiro Vitor Reis de 19 anos também fez sua estreia, e o clube saiu com a tão sonhada revanche do 1º turno.",
      "autor": "ESPN",
      "data": "2025-01-20",
      "foto": "/fotos/24-25/quinones/gol.jpg"
    },
    {
      "titulo": "Quinoñes estreia com dois gols e já encanta",
      "conteudo": "O atacante Quinoñes precisou de menos de 45 minutos para mostrar por que foi contratado. Em sua estreia pelo Palmeiras, o colombiano marcou dois gols contra ninguém menos que o Manchester City. Com velocidade, presença de área e frieza, ele mudou a história da partida e deixou ótima impressão. O Verdão pode ter achado sua nova referência ofensiva.",
      "autor": "TNT Sports",
      "data": "2025-01-20",
      "foto": "/fotos/24-25/quinones/destaque.jpg"
    },
    {
      "titulo": "Melhor em Campo: Quinoñes",
      "conteudo": "Do banco para o estrelato. Quinoñes foi eleito o Melhor em Campo na vitória por 3 a 2 sobre o Manchester City. Mesmo estreando, o atacante mostrou personalidade, marcou dois gols e foi o herói da noite. O técnico exaltou sua entrega e disse que o jogador tem tudo para ser peça fundamental na sequência da temporada.",
      "autor": "Premier League",
      "data": "2025-01-20",
      "foto": "/fotos/24-25/quinones/craquejogo.jpg"
    },
    {
      "titulo": "Revanche servida: Palmeiras devolve derrota ao City",
      "conteudo": "Depois de sofrer um duro 3 a 0 no primeiro turno, o Palmeiras conseguiu a revanche contra o Manchester City com uma vitória épica por 3 a 2. Mais do que os três pontos, o Verdão mostrou força, resiliência e capacidade de bater de frente com os gigantes da liga. Uma resposta em grande estilo.",
      "autor": "The Athletic",
      "data": "2025-01-20",
      "foto": "/fotos/24-25/time/comemorando.jpg"
    },
    {
      "titulo": "Com moral, Palmeiras mira o título",
      "conteudo": "A vitória sobre o Manchester City não só garantiu três pontos, como também reacendeu o sonho do título. Com o time ganhando corpo, jovens aparecendo bem e reforços como Quinoñes já decidindo, o Palmeiras acredita que pode sim brigar de igual para igual com os líderes. A torcida já começa a sonhar.",
      "autor": "Fabrizio Romano",
      "data": "2025-01-20",
      "foto": "/fotos/24-25/time/uniao.jpg"
    },
  {
    "titulo": "Palmeiras vence o Brighton por 3 a 1",
    "conteudo": "O Palmeiras venceu o Brighton por 3 a 1 em casa em uma partida marcada por reviravolta e boas atuações individuais. João Pedro abriu o placar para os visitantes, mas Raphael Veiga empatou em seguida com um chute certeiro. Endrick virou o jogo — mesmo após perder duas chances claras — e Luis Guilherme fechou o placar com um belo gol. Os dois últimos tentos vieram de cruzamentos perfeitos de Estevão, que somou duas assistências na partida. A vitória confirma o bom momento do Verdão.",
    "autor": "ESPN",
    "data": "2025-01-16",
    "foto": "/fotos/24-25/time/comemorando.jpg"
  },
  {
    "titulo": "Raphael Veiga brilha novamente",
    "conteudo": "Mais uma atuação de destaque para Raphael Veiga, que segue como peça-chave do meio-campo do Palmeiras. Com boa movimentação, organização de jogo e um gol importante, o camisa 23 foi novamente um dos principais nomes da equipe e mostrou por que é referência técnica e tática no elenco alviverde.",
    "autor": "The Athletic",
    "data": "2025-01-16",
    "foto": "/fotos/24-25/veiga/craquejogo.jpg"
  },
  {
    "titulo": "Estreias promissoras: Vieira e Mancilla entram em campo pelo profissional",
    "conteudo": "O lateral-esquerdo Vieira e o ponta Mancilla, ambos da base do Palmeiras, estrearam pela equipe principal entrando no final do segundo tempo contra o Brighton. Apesar do curto tempo em campo, os dois mostraram segurança e personalidade. A comissão técnica acredita que novas oportunidades virão — e a torcida pode começar a ficar atenta aos jovens talentos que estão subindo.",
    "autor": "Fabrizio Romano",
    "data": "2025-01-16",
    "foto": "/fotos/24-25/base/estreias.jpg"
  },
  {
    "titulo": "Adingra é eleito o Melhor em Campo",
    "conteudo": "Mesmo com a derrota do Brighton, Adingra foi eleito o Melhor em Campo após uma atuação intensa, com dribles, velocidade e criação de jogadas pelo lado esquerdo. O atacante desequilibrou no primeiro tempo e foi uma das principais dores de cabeça para a defesa do Palmeiras. Sua performance chamou a atenção, mesmo sem evitar o revés.",
    "autor": "Premier League",
    "data": "2025-01-16",
    "foto": "/fotos/24-25/brighton/adingra.jpg"
  },
  {
    "titulo": "A estrela do técnico: Luis Guilherme entra e decide",
    "conteudo": "O técnico do Palmeiras mostrou estrela ao colocar Luis Guilherme na segunda etapa. Em poucos minutos em campo, o jovem meia aproveitou cruzamento de Estevão e marcou o terceiro gol do time, selando a vitória contra o Brighton. A rápida resposta do jogador justifica a confiança depositada nele pela comissão técnica.",
    "autor": "TNT Sports",
    "data": "2025-01-16",
    "foto": "/fotos/24-25/luisguilherme/gol.jpg"
  },  
  {
    "titulo": "Luis Enrique é eleito o Manager do Ano de 2024",
    "conteudo": "Após uma temporada extraordinária no comando do Paris Saint-Germain, Luis Enrique foi eleito o Manager do Ano de 2024. O técnico espanhol conduziu o PSG a uma campanha dominante, combinando solidez defensiva, posse de bola envolvente e protagonismo ofensivo. Sob seu comando, a equipe parisiense encantou o futebol europeu com atuações consistentes e coletivas. O prêmio reconhece não apenas os resultados, mas também a identidade de jogo e a evolução tática da equipe ao longo da temporada.",
    "autor": "UEFA",
    "data": "2025-01-12",
    "foto": "/fotos/premiacoes/luisenrique_managerdoano.jpg"
  },
  
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Raphael Veiga foi o grande destaque da partida contra o Bournemouth. Com uma atuação impecável, o meia comandou as ações ofensivas do Palmeiras e distribuiu o jogo com maestria. Além de marcar um dos gols, Veiga ainda deu duas assistências e foi decisivo para o domínio alviverde. Com nota 10 e presença constante nos lances de perigo, foi eleito o Melhor em Campo com justiça.",
    "autor": "The Athletic",
    "data": "2025-01-11",
    "foto": "/fotos/24-25/veiga/craquejogo.jpg"
  },
  {
    "titulo": "Massacre na estreia: Palmeiras vence por 7 a 1 na Copa da Inglaterra",
    "conteudo": "O Palmeiras estreou com o pé direito na Copa da Inglaterra e aplicou uma goleada histórica de 7 a 1 sobre o Bournemouth fora de casa. O quarteto ofensivo — Endrick, Veiga, Estevão e Kevin — esteve em perfeita sintonia e todos receberam nota 10 na avaliação da partida. Os gols foram marcados por Endrick (2x), Kevin (2x), Albert Richards, Estevão e Raphael Veiga. As assistências ficaram por conta de Endrick, Veiga (2x) e De Angelis. Apesar do brilho coletivo, Raphael Veiga se destacou com um gol, duas assistências e controle total do meio-campo, sendo eleito o Melhor em Campo.",
    "autor": "ESPN",
    "data": "2025-01-11",
    "foto": "/fotos/24-25/time/goleada.jpg"
  },
  {
    "titulo": "Palmeiras fecha o primeiro turno no G5 da Premier League",
    "conteudo": "Após 20 rodadas disputadas, o Palmeiras soma 35 pontos, com uma campanha de 10 vitórias, 5 empates e 5 derrotas. A equipe ocupa atualmente a 5ª colocação na Premier League, em uma briga intensa pelas primeiras posições. À frente do Verdão estão Aston Villa (41 pts), Liverpool (42 pts), Manchester City (44 pts) e o líder Arsenal (47 pts). O Chelsea, logo atrás, aparece com 34 pontos, tornando a disputa ainda mais apertada. Apesar das oscilações, o desempenho geral é considerado positivo, especialmente diante do nível de competitividade da liga. O time segue vivo na briga por vaga na Champions League e, com ajustes, sonha mais alto para o segundo turno.",
    "autor": "Datafut",
    "data": "2025-01-10",
    "foto": "/fotos/24-25/time/classificacao.jpg"
  },
  {
    "titulo": "Olhos no mercado: Palmeiras observa Vitor Roque e Vitor Reis",
    "conteudo": "O Palmeiras está atento ao mercado e já observa dois nomes de peso para reforçar o elenco: o atacante Vitor Roque, atualmente emprestado ao Real Betis pelo Barcelona, e o zagueiro promissor Vitor Reis, de apenas 18 anos, do Manchester City. Ambos vêm sendo monitorados de perto pelo departamento de scout do Verdão e são tratados como alvos estratégicos para a sequência da temporada. A diretoria acredita que os dois jogadores podem ser os maiores reforços do ano e elevar ainda mais o nível do elenco alviverde.",
    "autor": "Fabrizio Romano",
    "data": "2025-01-09",
    "foto": "/fotos/24-25/reforcos/scout.jpg"
  },
  {
    "titulo": "Seleção UEFA de 2024",
    "conteudo": "A UEFA anunciou oficialmente a Seleção do Ano de 2024, com destaques das principais ligas europeias. No ataque, Haaland (Manchester City) e Harry Kane (Bayern) dominaram as votações. O meio-campo contou com Rodri (City), De Bruyne (City), Pedri (Barcelona) e De Jong (Barcelona), demonstrando o domínio técnico de ingleses e espanhóis. Na defesa, a linha foi formada por Koundé, Araújo (ambos do Barcelona), Rúben Dias e Gvardiol (City). O goleiro eleito foi Ter Stegen (Barcelona). Uma seleção marcada pela consistência e protagonismo em suas equipes ao longo da temporada.",
    "autor": "UEFA",
    "data": "2025-01-04",
    "foto": "/fotos/uefa/selecao-do-ano-2024.jpg"
  },
  {
    "titulo": "Endrick: O dono do jogo",
    "conteudo": "Mais uma vez, Endrick brilhou com intensidade, inteligência e poder de decisão. Com dois gols marcados e uma assistência, foi eleito o Melhor em Campo na vitória do Palmeiras sobre o Fulham. Do toque refinado ao voleio perfeito, o jovem atacante mostrou por que é o principal nome da equipe. A maturidade dentro de campo impressiona e reforça seu papel de liderança no elenco.",
    "autor": "The Atlantic",
    "data": "2025-01-04",
    "foto": "/fotos/24-25/endrick/craquejogo.jpg"
  },
  {
    "titulo": "Show de Endrick em vitória eletrizante fora de casa",
    "conteudo": "O Palmeiras venceu o Fulham por 3 a 2 fora de casa em um jogo eletrizante, recheado de emoção e talento. Estevão abriu o show com uma enfiada perfeita para Endrick, que chutou colocado e balançou as redes com categoria. O Fulham empatou com Ibowi, mas Veiga apareceu em um momento decisivo e marcou o segundo após assistência de Endrick. Pouco depois, Endrick sofreu um carrinho na entrada da área que gerou a expulsão de um zagueiro adversário. Na cobrança de falta, Estevão quase marcou, mas o goleiro salvou — e no rebote, Kevin driblou e cruzou para Endrick marcar um golaço de voleio. Nos minutos finais, Andreas Pereira diminuiu para o Fulham em cobrança de falta, encerrando a partida em 3 a 2. Endrick, com dois gols e uma assistência, foi o grande nome da noite.",
    "autor": "TNT Sports",
    "data": "2025-01-04",
    "foto": "/fotos/24-25/endrick/comemorando.jpg"
  },
  {
    "titulo": "Gravem esse nome: Yago Ortiz",
    "conteudo": "Yago Ortiz foi o grande destaque da Copinha vencida pelo Palmeiras. Com 6 gols e atuações decisivas, o atacante chamou a atenção de olheiros e especialistas. 'Gravem esse nome. Yago Ortiz. Ele é especial.' O futuro parece promissor para a joia da base alviverde.",
    "autor": "Fabrizio Romano",
    "data": "2025-01-06",
    "foto": "/fotos/24-25/yagoortiz/destaque.jpg"
  },
  {
    "titulo": "É Campeão! Palmeiras conquista a Copinha",
    "conteudo": "A base do Palmeiras brilhou e conquistou o título da Copinha com atuações memoráveis. Nas quartas de final, venceu o Bournemouth por 2 a 0 em uma partida sólida, com grande controle e dois gols ainda no primeiro tempo — destaque para Yago Ortiz, que começou a deixar sua marca na competição. Na semifinal, atropelou o Fulham por 4 a 1 com uma exibição dominante e mais uma vez com Ortiz inspirado, anotando mais dois gols e sendo eleito o Melhor em Campo novamente. Na grande final contra o Liverpool, o Verdão venceu por 3 a 2 com um gol nos acréscimos que selou o título em uma final dramática e intensa. Pedro Marcos, decisivo no último jogo, foi eleito o craque da final. Yago Ortiz terminou a Copinha com 6 gols marcados e foi o grande nome da campanha vitoriosa. É mais uma taça para a base que não para de revelar talentos.",
    "autor": "The Atlantic",
    "data": "2025-01-05",
    "foto": "/fotos/24-25/base/campeao.jpg"
  },
  {
    "titulo": "Assistência improvável",
    "conteudo": "Criticado em outros jogos, o lateral-direito Kristensen teve um raro momento de brilho contra o Chelsea. Foi dele o cruzamento preciso que resultou no gol de Endrick, que balançou as redes mesmo com a forte marcação adversária. Apesar da derrota, o passe de Kristensen mostrou que o jogador ainda pode ser útil quando participa de forma mais ativa no ataque.",
    "autor": "TNT Sports",
    "data": "2024-12-29",
    "foto": "/fotos/24-25/kristensen/assistencia.jpg"
  }
  ,
  {
    "titulo": "Dominados em Stamford Bridge",
    "conteudo": "O Chelsea venceu o Palmeiras por 3 a 1 em um jogo onde a superioridade londrina ficou evidente. Cole Palmer marcou duas vezes, e Coman — vindo do banco — anotou o terceiro. Pelo lado alviverde, Endrick descontou após cruzamento de Kristensen, que surpreendeu com bela assistência da direita. Apesar do gol, o Palmeiras teve dificuldade de se impor. O goleiro Ramos evitou uma goleada com defesas espetaculares, enquanto Estevão teve atuação apagada e não conseguiu fazer a diferença. Foi uma noite difícil para o Verdão, que saiu de campo com muitas lições a tirar.",
    "autor": "ESPN",
    "data": "2024-12-29",
    "foto": "/fotos/24-25/chelsea/vitoria.jpg"
  }
  ,
  {
    "titulo": "Endrick a um passo do recorde",
    "conteudo": "Com 23 gols marcados em 19 partidas, Endrick está prestes a quebrar o recorde histórico de gols em uma única temporada da Premier League. O jovem atacante do Palmeiras tem sido um fenômeno ofensivo, combinando explosão física com frieza nas finalizações. A cada rodada, se aproxima de um feito que pode entrar para os livros de história do futebol europeu.",
    "autor": "Datafut",
    "data": "2024-12-29",
    "foto": "/fotos/24-25/endrick/recorde.jpg"
  }
  ,
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Cole Palmer foi o nome da partida entre Chelsea e Palmeiras. Com dois gols marcados e grande controle ofensivo, o camisa 20 do time londrino ditou o ritmo do jogo e foi decisivo na vitória por 3 a 1. Inteligente, ágil e preciso, Palmer mostrou por que é uma das peças mais perigosas do elenco do Chelsea e, com justiça, foi eleito o Melhor em Campo.",
    "autor": "The Athletic",
    "data": "2024-12-29",
    "foto": "/fotos/24-25/palmer/craquejogo.jpg"
  }
  ,
  {
    "titulo": "Vitória na raça",
    "conteudo": "Em um duelo intenso fora de casa, o Palmeiras venceu o Arsenal por 3 a 2 em um dos jogos mais equilibrados da temporada. Estevão abriu o placar com uma jogada antológica: driblou meio time no meio-campo e finalizou com estilo para o fundo da rede. Na sequência, um erro de passe de Endrick deu origem ao empate — Saka aproveitou, driblou o goleiro e empurrou para o gol vazio. Veiga respondeu com uma arrancada precisa e um chute colocado que o goleiro não conseguiu defender. Em seguida, o mesmo Veiga lançou um passe genial para Endrick, que se redimiu mandando um foguete nas redes. Havertz ainda descontou no fim, mas o Verdão segurou a vitória. Um jogo digno de clássico, com grandes momentos individuais e emoção até o final.",
    "autor": "TNT Sports",
    "data": "2024-12-26",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Raphael Veiga foi o grande destaque da partida contra o Arsenal. Comandando o meio de campo com inteligência, intensidade e frieza, o camisa 23 marcou um golaço em jogada individual e ainda deu uma assistência perfeita para Endrick. Sua leitura de jogo, controle de ritmo e presença ofensiva foram cruciais na vitória do Palmeiras. Pela liderança em campo e atuação decisiva, foi eleito o Melhor em Campo com sobras.",
    "autor": "The Athletic",
    "data": "2024-12-26",
    "foto": "/fotos/24-25/veiga/craquejogo.jpg"
  },
  {
    "titulo": "Chance desperdiçada",
    "conteudo": "Marks teve nos pés a oportunidade de dobrar a vantagem do Palmeiras diante do Arsenal, mas acabou desperdiçando. Após ótimo passe em profundidade, o atacante dominou com espaço, avançou e bateu cruzado, mas a bola passou raspando a trave. Era o lance que poderia dar mais tranquilidade ao time, mas virou motivo de frustração. A torcida sentiu o peso da chance perdida, que poderia ter definido a partida muito antes do apito final.",
    "autor": "ESPN",
    "data": "2024-12-26",
    "foto": "/fotos/24-25/marks/chance-perdida.jpg"
  }
  ,
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Mais uma vez, Endrick mostrou porque é o principal nome do Palmeiras na temporada. Com intensidade, presença de área e precisão nas finalizações, o jovem atacante foi eleito o Melhor em Campo após mais uma grande atuação. Ele não apenas marcou, como também participou ativamente da construção ofensiva, chamando a responsabilidade nos momentos decisivos. A maturidade que vem apresentando impressiona — dentro de campo, Endrick já se comporta como um veterano.",
    "autor": "The Atlantic",
    "data": "2024-12-22",
    "foto": "/fotos/24-25/endrick/craquejogo.jpg"
  },
  {
    "titulo": "Hat-trick em vão",
    "conteudo": "Endrick marcou três vezes e fez o que pôde, mas não foi o bastante. O Palmeiras perdeu por 4 a 3 para o Newcastle em um jogo caótico e doloroso. A zaga, completamente perdida sem Rodgers, sofreu do início ao fim. Hassan, que substituiu o defensor, mostrou-se inseguro, mal posicionado e incapaz de acompanhar a intensidade do adversário. É preciso questionar seriamente sua capacidade de atuar neste nível. A defesa virou uma bagunça, e Endrick — mesmo com o hat-trick — saiu de campo frustrado. Fica claro que sem organização atrás, nem o brilho individual na frente salva.",
    "autor": "ESPN",
    "data": "2024-12-22",
    "foto": "/fotos/24-25/endrick/frustrado.jpg"
  },
  {
    "titulo": "O Garçom da Liga",
    "conteudo": "Com uma visão de jogo impressionante e tomada de decisão precisa, Estevão assumiu a liderança do ranking de assistências da Premier League nesta temporada com 7 assistências em 17 partidas. São passes cirúrgicos, construções de jogadas que terminam em gols e um entendimento coletivo cada vez mais afiado. A joia do Palmeiras se consolida como um dos jogadores mais decisivos do campeonato — e o número de assistências não deixa dúvidas disso.",
    "autor": "Datafut",
    "data": "2024-12-22",
    "foto": "/fotos/24-25/estevao/assistencias.jpg"
  },
  {
    "titulo": "Dedicado e Determinado",
    "conteudo": "Raphael Veiga vem mostrando mais do que técnica: vem mostrando alma. Com atuações consistentes e passes decisivos, o meia tem sido fundamental na engrenagem ofensiva do Palmeiras. Mesmo quando não aparece nos gols ou nos holofotes, sua presença é sentida no ritmo do jogo, nas movimentações inteligentes e na entrega sem bola. A dedicação de Veiga é um lembrete constante de que talento sem esforço não basta — e ele tem entregado os dois.",
    "autor": "The Athletic",
    "data": "2024-12-22",
    "foto": "/fotos/24-25/veiga/dedicado.jpg"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Após uma ótima atuação, Endrick é o Melhor em Campo na partida contra o Wolves.",
    "autor": "The Atlantic",
    "data": "2024-12-13",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Endrick Novamente!",
    "conteudo": "Endrick fez uma ótima atuação por Palmeiras, marcando um doblete que levou seu time a uma vitória por 2 a 1 contra Wolves!",
    "autor": "ESPN",
    "data": "2024-12-14",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Após uma ótima atuação, Endrick é o Melhor em Campo na partida contra o B'mouth!",
    "autor": "Premier League",
    "data": "2024-12-08",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Barba, Cabelo e Bigode",
    "conteudo": "Endrick marcou o último gol da partida e fechou o hat-trick para ajudar sua equipe a garantir a vitória por 3 a 1 contra AFC Bournemouth.",
    "autor": "ESPN",
    "data": "2024-12-07",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Após uma ótima atuação, Endrick é o Melhor em Campo na partida contra o C. Palace.",
    "autor": "The Atlantic",
    "data": "2024-12-04",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Futuro Craque!",
    "conteudo": "Endrick anota seu gol pelo Palmeiras na vitória por 3 a 2 contra Crystal Palace",
    "autor": "ESPN",
    "data": "2024-12-04",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Seleção da Semana",
    "conteudo": "A nova Seleção da Semana foi revelada, e o Palmeiras garantiu presença com três jogadores em destaque: o atacante Endrick, o meio-campista Evan Maloney e o zagueiro Declan Rodgers foram reconhecidos por suas atuações decisivas na última rodada.  Endrick continua imparável, sendo peça-chave no ataque alviverde com gols e presença constante nas jogadas ofensivas. Maloney, cada vez mais entrosado com o time, brilhou com boa movimentação e participação direta nos lances de perigo. Já Rodgers segue mostrando consistência defensiva e personalidade, sendo uma das peças mais regulares do setor defensivo do Verdão.  A presença dos três atletas reflete o bom momento da equipe, que segue firme na disputa e demonstra força coletiva e talento individual.",
    "autor": "Premier League",
    "data": "2024-12-03",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Após uma ótima atuação, Endrick é o Melhor em Campo na partida contra o Nottingham Forest.",
    "autor": "TNT Sports",
    "data": "2024-11-30",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Quebrando recordes?",
    "conteudo": "Nesse momento Endrick está no caminho para alcançar o recorde histórico de gols de Premier League. Será que ao final da temporada vamos ter um novo recorde, depois de tantos anos?",
    "autor": "Datafut",
    "data": "2024-11-30",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Surpresa!",
    "conteudo": "Com o andamento da temporada e o desempenho dos times bastante estabelecido, foi um pouco surpreendente ver o Palmeiras vencer o Nottingham Forest.",
    "autor": "ESPN",
    "data": "2024-11-30",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "No último minuto",
    "conteudo": "Vitória para o Palmeiras no último minuto graças à entrada decisiva de Aubert.",
    "autor": "The Atlantic",
    "data": "2024-11-30",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Seleção da Semana",
    "conteudo": "A Seleção da Semana foi anunciada — e mais uma vez o Palmeiras mostra sua força individual dentro do elenco. O ponta direita Estevão, o meio-campista Danilo e o zagueiro Declan Rodgers foram incluídos entre os melhores da rodada após grandes atuações pelos seus setores. Estevão segue como peça-chave do time, acumulando assistências e desequilíbrio ofensivo. Danilo tem se destacado como um motor do meio-campo, com inteligência na marcação e boa distribuição de jogo. Já Rodgers, além da segurança defensiva, vem chamando atenção também por suas participações ofensivas, consolidando-se como um dos melhores zagueiros da temporada até aqui. Com esses nomes em evidência, o Palmeiras mostra que, mesmo com oscilações nos resultados, segue com atletas em grande fase técnica e tática.",
    "autor": "Premier League",
    "data": "2024-11-27",
    "foto": "/fotos/competicoes/premier-league.jpeg"
  },
  {
    "titulo": "Zagueiro Atacante?",
    "conteudo": "O zagueiro Rodgers marcou pela primeira vez na temporada, foi um lindo golaço de bicicleta no começo do jogo que levou o Palmeiras a uma vitória por 3 a 2 contra o Manchester United.",
    "autor": "ESPN",
    "data": "2024-11-26",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Após uma ótima atuação, Hojlund é o Melhor em Campo na partida contra o Palmeiras.",
    "autor": "TNT Sports",
    "data": "2024-11-25",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Subindo na tabela",
    "conteudo": "Com a vitória contra Manchester United, o time de Palmeiras vai se aproximando da disputa no topo da tabela.",
    "autor": "The Atlantic",
    "data": "2024-11-24",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Jovem Promessa",
    "conteudo": "Estevão continua a impressionar: a estrela de Palmeiras, com 5 assistências em 11 partidas, lidera as assistências em Premier League nesta temporada.",
    "autor": "Datafut",
    "data": "2024-11-11",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Após uma ótima atuação, Solanke é o Melhor em Campo na partida contra o Palmeiras.",
    "autor": "The Atlantic",
    "data": "2024-11-10",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Bola de Ouro 2024!",
    "conteudo": "Parabéns, Haaland, oficialmente Ballon d'Or de 2024!",
    "autor": "Fabrizio Romano",
    "data": "2024-11-04",
    "foto": "/fotos/trofeus/boladeouro.png"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Após uma ótima atuação, Hassan é o Melhor em Campo na partida contra o Leicester.",
    "autor": "The Atlantic",
    "data": "2024-11-03",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Endrick garante pontos!",
    "conteudo": "O dramático gol de empate de Endrick impediu a vitória de Leicester City, levando Palmeiras ao empate por 1 a 1.",
    "autor": "The Atlantic",
    "data": "2024-11-03",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Análise do jogo: Palmeiras x L. City",
    "conteudo": "Palmeiras e Leicester City saíram de campo com um ponto cada lado neste encontro da liga. Ambos se decepcionaram com os pontos que deixaram de somar.",
    "autor": "Datafut",
    "data": "2024-11-03",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Veiga decepcionado!",
    "conteudo": "É um daqueles dias: decepção com o resultado e com a substituição. Agora é pensar no próximo jogo.",
    "autor": "The Atlantic",
    "data": "2024-11-02",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Palmeiras eliminado na base!",
    "conteudo": "O Palmeiras foi eliminado nas quartas de final do campeonato de base após derrota por 1 a 0 contra o Arsenal. Em um jogo marcado por retranca extrema e postura defensiva dos ingleses, o Verdão teve dificuldades para criar e furar o bloqueio. O gol adversário veio em um contra-ataque isolado, e apesar da tentativa de propor o jogo, o Palmeiras não conseguiu reagir. A eliminação deixou um gosto amargo, principalmente pela forma covarde com que o jogo foi conduzido.",
    "autor": "ESPN",
    "data": "2024-11-02",
    "foto": "/fotos/base/eliminada.png"
  },
  {
    "titulo": "Seleção da Semana",
    "conteudo": "A nova Seleção da Semana foi divulgada — e o Palmeiras emplacou três representantes! O atacante Endrick, o meio-campista Raphael Veiga e o zagueiro Declan Rodgers foram escolhidos entre os melhores da rodada após ótimas atuações em campo. Endrick segue imparável, somando gols, assistências e liderança ofensiva. Veiga mostrou toda sua técnica e visão de jogo no meio-campo, controlando o ritmo das jogadas. Já Rodgers, além da solidez defensiva, vem se destacando por sua entrega e participação na construção das jogadas desde a defesa. A trinca representa o bom momento do Verdão e mostra que o time está cada vez mais dominante nas atuações individuais e coletivas.",
    "autor": "Premier League",
    "data": "2024-10-29",
    "foto": "/fotos/competicoes/premier-league.jpeg"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Depois de uma ótima atuação, Endrick é o Melhor em Campo em partida contra o Brentford.",
    "autor": "The Athletic",
    "data": "2024-10-26",
    "foto": "/fotos/24-25/endrick/craquejogo.jpg"
  },
  {
    "titulo": "Torcida animada",
    "conteudo": "O grande retorno de Veiga deixou a torcida sem palavras, mas, infelizmente, não foi suficiente para garantir a vitória de Palmeiras.",
    "autor": "The Atlantic",
    "data": "2024-10-19",
    "foto": "/fotos/torcida/animada.png"
  },
  {
    "titulo": "Decepção",
    "conteudo": "É um daqueles dias: decepção com o resultado e com a substituição. Agora é pensar no próximo jogo.",
    "autor": "Estevão",
    "data": "2024-10-18",
    "foto": "/fotos/24-25/estevao/frustrado.jpg"
  },
  {
    "titulo": "Veiga voltou",
    "conteudo": "Veiga saiu do banco para fazer bonito e marcar o gol de empate para o Palmeiras",
    "autor": "TNT Sports",
    "data": "2024-10-18",
    "foto": "/fotos/24-25/default.jpg"
  },
  {
    "titulo": "Seleção da Semana",
    "conteudo": "A Seleção da Semana foi divulgada e dois nomes do Palmeiras marcaram presença: o atacante Endrick e o goleiro Ramos foram reconhecidos pelas atuações de destaque nas últimas partidas.  Endrick segue sendo o terror das defesas adversárias, acumulando gols e participações diretas nas vitórias do Verdão. Já Ramos, com defesas decisivas e segurança debaixo das traves, garantiu resultados importantes mesmo nos momentos de pressão. O reconhecimento vem em boa hora para ambos, que vivem grande fase técnica e são pilares fundamentais do elenco.",
    "autor": "Premier League",
    "data": "2024-10-12",
    "foto": "/fotos/competicoes/premier-league.jpeg"
  },
  {
    "titulo": "Indo embora...?",
    "conteudo": "Frank Ocean se reuniu com representantes de Catar em um hotel no final de semana passada, no que foi descrito como \"conversas preliminares\".",
    "autor": "Datafut",
    "data": "2024-10-10",
    "foto": "/fotos/24-25/frankocean/contrato.png"
  },
  {
    "titulo": "Quebrando recordes?",
    "conteudo": "Endrick está no caminho certo para quebrar o recorde de gols da Premier League. Preparem-se para revisar os livros de história!",
    "autor": "TNT Sports",
    "data": "2024-10-09",
    "foto": "/fotos/24-25/endrick/comemorando.jpg"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Após uma ótima atuação, Endrick é o Melhor em Campo na partida contra o West Ham.",
    "autor": "The Atlantic",
    "data": "2024-10-08",
    "foto": "/fotos/24-25/endrick/craquejogo.jpg"
  },
  {
    "titulo": "Hat Trick",
    "conteudo": "Endrick marcou o último gol da partida e fechou o hat-trick para ajudar sua equipe a garantir a vitória por 3 a 0 contra o West Ham.",
    "autor": "The Atlantic",
    "data": "2024-10-07",
    "foto": "/fotos/24-25/endrick/comemorando.jpg"
  },
  {
    "titulo": "Surpresa!",
    "conteudo": "Endrick e Lewis tem jogado lado a lado em uma combinação inesperada após a substituição de Ocean durante sua recuperação.",
    "autor": "ESPN",
    "data": "2024-10-06",
    "foto": "/fotos/24-25/frankocean/batendopalma.jpg"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Depois de uma ótima atuação, Ramos é o Melhor em Campo na partida contra Aston Villa.",
    "autor": "The Athletic",
    "data": "2024-09-29",
    "foto": "/fotos/24-25/ramos/craquejogo.jpg"
  },
  {
    "titulo": "Gol do empate",
    "conteudo": "O gol de Estevão ajudou o time no empate de 2 a 2 contra Aston Villa.",
    "autor": "The Athletic",
    "data": "2024-09-29",
    "foto": "/fotos/24-25/estevao/normal.jpg"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Depois de uma ótima atuação, Kevin é o Melhor em Campo na partida contra Lincoln.",
    "autor": "The Athletic",
    "data": "2024-09-25",
    "foto": "/fotos/24-25/kevin/craquejogo.jpg"
  },
  {
    "titulo": "Futura Promessa",
    "conteudo": "Grandes atuações de grandes atletas: é exatamente isso que Estevão tem mostrado ultimamente.",
    "autor": "The Athletic",
    "data": "2024-09-23",
    "foto": "/fotos/24-25/estevao/normal.jpg"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Depois de uma ótima atuação, Onuachu é o Melhor em Campo em partida contra o Palmeiras.",
    "autor": "The Athletic",
    "data": "2024-09-22",
    "foto": "/fotos/times/southampton.jpg"
  },
  {
    "titulo": "Por Pouco!",
    "conteudo": "A torcida do Palmeiras chegou a ficar sem ar com a finalização desperdiçada por Southampton que poderia mudar a historia do jogo",
    "autor": "The Athletic",
    "data": "2024-09-21",
    "foto": "/fotos/torcida/desespero.png"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Após uma ótima atuação, Luis Guilherme foi eleito o Melhor em Campo na partida contra o Brighton",
    "autor": "The Athletic",
    "data": "2024-09-15",
    "foto": "/fotos/24-25/luisguilherme/craquejogo.jpg"
  },
  {
    "titulo": "Endrick marca gol",
    "conteudo": "Endrick marca um golaço de voleio em sua vitória de 4 a 2 contra o Brighton.",
    "autor": "The Athletic",
    "data": "2024-09-14",
    "foto": "/fotos/24-25/endrick/comemorando"
  },
  {
    "titulo": "Palmeiras vence o Torneio da Base!",
    "conteudo": "O Palmeiras venceu o Crystal Palace nos pênaltis e conquistou o título da base em uma final inesquecível. Após sair perdendo por 3 a 0, o time buscou o empate nos últimos minutos e empatou o jogo nos segundos finais. Nas penalidades, o Verdão venceu por 5 a 4 e levantou a taça em uma virada histórica marcada por raça e superação.",
    "autor": "Fabrizio Romano",
    "data": "2024-09-02",
    "foto": "/fotos/base/trofeu.png"
  },
  {
    "titulo": "Troca de posição",
    "conteudo": "A torcida esta acostumada a ver Luis Guilherme jogar como Ponta Direita. A troca para jogar como Meia Atacante vai ser permanente ou temporária? A lesão de Raphael Veiga influênciou Frank Ocean nessa decisão?",
    "autor": "Soyer Koprulu",
    "data": "2024-09-01",
    "foto": "/fotos/24-25/luisguilherme/normal"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Após uma ótima atuação, o goleiro Ramos foi eleito o Melhor em Campo na partida contra o Fulham.",
    "autor": "The Athletic",
    "data": "2024-08-31",
    "foto": "/fotos/24-25/ramos/craquejogo.jpg"
  },
  {
    "titulo": "Barba, cabelo e bigode!",
    "conteudo": "Endrick faz um hat-trick incrível para superar uma atuação tímida de Salford City na vitória do Palmeiras por 5x1.",
    "autor": "The Athletic",
    "data": "2024-08-27",
    "foto": "/fotos/24-25/endrick/comemorando"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Depois de uma ótima atuação, Estevão é o Melhor em Campo na partida contra Salford.",
    "autor": "The Athletic",
    "data": "2024-08-26",
    "foto": "/fotos/24-25/estevao/craquejogo.jpg"
  },
  {
    "titulo": "Atuação de Gala?",
    "conteudo": "Haaland fez uma ótima atuação, marcando um doblete que impulsinou seu time a uma vitória por 3x0 contra o Palmeiras.",
    "autor": "The Athletic",
    "data": "2024-08-25",
    "foto": "/fotos/times/city.jpg"
  },
  {
    "titulo": "Promessa do verdão!",
    "conteudo": "Estevão vem mostrando grandes atuações recentemente pelo Palmeiras. Ele tem sido um líder dentro de campo.",
    "autor": "The Athletic",
    "data": "2024-08-25",
    "foto": "/fotos/24-25/estevao/normal.jpg"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Depois de uma ótima atuação, Haaland é o melhor em campo em partida contra o Palmeiras.",
    "autor": "The Athletic",
    "data": "2024-08-24",
    "foto": "/fotos/competicoes/premier-league.jpeg"
  },
  {
    "titulo": "Kristensen é uma decepção?",
    "conteudo": "Frank Ocean se preocupa com má fase de Kristensen, que registrou mais um desempenho frustante como lateral direito.",
    "autor": "The Athletic",
    "data": "2024-08-20",
    "foto": "/fotos/24-25/kristensen/frustrado.jpg"
  },
  {
    "titulo": "Começo de temporada do Palmeiras",
    "conteudo": "'Não foi o começo que a gente queria, mas a temporada está só começando.', avalia Ocean após a estreia infeliz na liga.",
    "autor": "The Athletic",
    "data": "2024-08-19",
    "foto": "/fotos/competicoes/premier-league.jpeg"
  },
  {
    "titulo": "Palmeiras 0x4 Liverpool",
    "conteudo": "Jota fez uma ótima atuação por Liverpool, marcando um doblete que impulsionou seu time a uma vitória por 4 a 0 sobre o Palmerias.",
    "autor": "The Athletic",
    "data": "2024-08-18",
    "foto": "/fotos/times/liverpool.jpg"
  },
  {
    "titulo": "Melhor em Campo",
    "conteudo": "Depois de uma ótima atuação, Jota é o Melhor em Campo na partida contra o Palmeiras.",
    "autor": "The Athletic",
    "data": "2024-08-17",
    "foto": "/fotos/competicoes/premier-league.jpeg"
  },
  {
    "titulo": "Começo ruim?",
    "conteudo": "Após retorno de Endrick, a torcida do Palmeiras ficou se perguntando de quem é a culpa pelo resultado da última partida.",
    "autor": "The Athletic",
    "data": "2024-08-17",
    "foto": "/fotos/24-25/endrick/frustrado.jpeg"
  }
]